/* nothing */
"" = "Project-Id-Version: xchat 2.6.7\nReport-Msgid-Bugs-To: www.xchat.org\nPOT-Creation-Date: 2007-07-01 14:32+1000\nPO-Revision-Date: 2006-08-30 13:56-0700\nLast-Translator: Rubén C. Díaz Alonso <outime@gmail.com>\nLanguage-Team: Spanish <es@li.org>\nMIME-Version: 1.0\nContent-Type: text/plain; charset=UTF-8\nContent-Transfer-Encoding: 8bit\n";

/* nothing */
"Cannot create ~/.xchat2" = "No se puede crear ~/.xchat2";

/* nothing */
"I'm busy" = "Estoy ocupado";

/* nothing */
"Leaving" = "Saliendo";

/* nothing */
"* Running IRC as root is stupid! You should\n  create a User Account and use that to login.\n" = "* ¡Ejecutar IRC como root es peligroso!. Debería crear una\n  cuenta de usuario normal y usarla para conectarse.\n";

/* nothing */
"Waiting" = "Esperando";

/* nothing */
"Active" = "Activo";

/* nothing */
"Failed" = "Ha fallado";

/* nothing */
"Done" = "Terminado";

/* nothing */
"Connect" = "Conectar";

/* nothing */
"Aborted" = "Abortado";

/* nothing */
"Cannot access %s\n" = "No se puede acceder a %s\n";

/* nothing */
"Error" = "Error";

/* nothing */
"%s is offering \"%s\". Do you want to accept?" = "%s está ofreciendo \"%s\". ¿Deseas aceptar?";

/* nothing */
"No active DCCs\n" = "No hay DCCs activos\n";

/* nothing */
"YES  " = "SÍ  ";

/* nothing */
"NO   " = "NO   ";

/* nothing */
"You are being CTCP flooded from %s, ignoring %s\n" = "Está recibiendo demasiados CTCP de %s, ignorando a %s\n";

/* nothing */
"You are being MSG flooded from %s, setting gui_auto_open_dialog OFF.\n" = "Está recibiendo demasiados MSG de %s, desactivando autodiálogo.\n";

/* nothing */
"  %-20s online\n" = "  %-20s conectados\n";

/* nothing */
"  %-20s offline\n" = "  %-20s desconectados\n";

/* nothing */
"No channel joined. Try /join #<channel>\n" = "No ha entrado en ningún canal. Intente /join #<canal>\n";

/* nothing */
"Not connected. Try /server <host> [<port>]\n" = "No está conectado. Intente /server <equipo> [<puerto>]\n";

/* nothing */
"Already marked away: %s\n" = "";

/* nothing */
"Already marked back.\n" = "";

/* nothing */
"I need /bin/sh to run!\n" = "¡Se necesita /bin/sh para poder ejecutarse!\n";

/* nothing */
"Commands Available:" = "Órdenes disponibles:";

/* nothing */
"User defined commands:" = "Órdenes definidas por el usuario:";

/* nothing */
"Plugin defined commands:" = "Órdenes definidas por el complemento:";

/* nothing */
"Type /HELP <command> for more information, or /HELP -l" = "Escriba /HELP <orden> para obtener más información, ó /HELP -l";

/* nothing */
"Unknown arg '%s' ignored." = "Argumento desconocido '%s' ignorado.";

/* nothing */
"No such plugin found.\n" = "No se encontró la extensión.\n";

/* nothing */
"That plugin is refusing to unload.\n" = "Esta extensión se niega a ser desactivada.\n";

/* nothing */
"ADDBUTTON <name> <action>, adds a button under the user-list" = "ADDBUTTON <nombre> <acción>, añade un botón debajo de la lista de usuarios";

/* nothing */
"ALLCHAN <cmd>, sends a command to all channels you're in" = "ALLCHAN <cmd>, envía una orden a todos los canales a los que se ha unido";

/* nothing */
"ALLCHANL <cmd>, sends a command to all channels you're in" = "ALLCHAN <cmd>, envía una orden a todos los canales a los que se ha unido";

/* nothing */
"ALLSERV <cmd>, sends a command to all servers you're in" = "ALLSERV <cmd>, envía una orden a todos los servidores a los que se ha conectado";

/* nothing */
"AWAY [<reason>], sets you away" = "AWAY [<razón>], establece su ausencia";

/* nothing */
"BACK, sets you back (not away)" = "";

/* nothing */
"BAN <mask> [<bantype>], bans everyone matching the mask from the current channel. If they are already on the channel this doesn't kick them (needs chanop)" = "BAN <máscara> [<tipo de veto>], banea a todos aquellos que concuerden con la máscara del canal actual. Si ya están en el canal esto no les expulsa (es necesario ser operador del canal)";

/* nothing */
"Set per channel options\nCHANOPT CONFMODE ON|OFF - Toggle conf mode/showing of join and part messages\nCHANOPT COLORPASTE ON|OFF - Toggle color paste\nCHANOPT BEEP ON|OFF - Toggle beep on message\nCHANOPT TRAY ON|OFF - Toggle tray blink on message" = "";

/* nothing */
"CLEAR [ALL|HISTORY], Clears the current text window or command history" = "CLEAR, Limpia la ventana de texto actual";

/* nothing */
"CLOSE, Closes the current window/tab" = "CLOSE, Cierra la ventana o solapa actual";

/* nothing */
"COUNTRY [-s] <code|wildcard>, finds a country code, eg: au = australia" = "COUNTRY [-s] <código|comodín>, busca un código de país, ej: au = Australia";

/* nothing */
"CTCP <nick> <message>, send the CTCP message to nick, common messages are VERSION and USERINFO" = "CTCP <apodo> <mensaje>, envía el mensaje CTCP al apodo, los mensajes comunes son VERSION y USERINFO";

/* nothing */
"CYCLE [<channel>], parts the current or given channel and immediately rejoins" = "CYCLE, se marcha del canal actual y vuelve a entrar inmediatamente";

/* nothing */
"\nDCC GET <nick>                      - accept an offered file\nDCC SEND [-maxcps=#] <nick> [file]  - send a file to someone\nDCC PSEND [-maxcps=#] <nick> [file] - send a file using passive mode\nDCC LIST                            - show DCC list\nDCC CHAT <nick>                     - offer DCC CHAT to someone\nDCC PCHAT <nick>                    - offer DCC CHAT using passive mode\nDCC CLOSE <type> <nick> <file>         example:\n         /dcc close send johnsmith file.tar.gz" = "\nDCC GET <apodo>                         - recibe un archivo ofrecido\nDCC SEND [-maxcps=#] <apodo> [archivo]  - envía un archivo a una persona\nDCC PSEND [-maxcps=#] <apodo> [archivo] - envía un archivo usando modo pasivo\nDCC LIST                                - muestra la lista DCC\nDCC CHAT <apodo>                        - ofrece el DCC CHAT a alguien\nDCC PCHAT <apodo>                       - ofrece el DCC CHAT usando modo pasivo\nDCC CLOSE <tipo> <apodo> <archivo>      - ejemplo:\n             /dcc close send juanperez archivo.tar.gz";

/* nothing */
"DEHOP <nick>, removes chanhalf-op status from the nick on the current channel (needs chanop)" = "DEHOP <apodo>, quita el estado de semi-operador del canal al apodo en el canal actual (necesita ser operador del canal)";

/* nothing */
"DELBUTTON <name>, deletes a button from under the user-list" = "DELBUTTON <nombre>, borra un botón de debajo de la lista de usuarios";

/* nothing */
"DEOP <nick>, removes chanop status from the nick on the current channel (needs chanop)" = "DEOP <apodo>, quita el estado de operador al apodo en el canal actual (necesita ser operador del canal)";

/* nothing */
"DEVOICE <nick>, removes voice status from the nick on the current channel (needs chanop)" = "DEVOICE <apodo>, quita el estado de voz del apodo en el canal actual (necesita ser operador del canal)";

/* nothing */
"DISCON, Disconnects from server" = "DISCON, Se desconecta del servidor";

/* nothing */
"DNS <nick|host|ip>, Finds a users IP number" = "DNS <apodo|equipo|ip>, Busca la dirección IP de un usuario";

/* nothing */
"ECHO <text>, Prints text locally" = "ECHO <texto>, Imprime texto localmente";

/* nothing */
"EXEC [-o] <command>, runs the command. If -o flag is used then output is sent to current channel, else is printed to current text box" = "EXEC [-o] <orden>, ejecuta la orden. Si se usa la bandera -o entonces la salida es enviada al canal actual, si no, se imprime en la caja de texto actual";

/* nothing */
"EXECCONT, sends the process SIGCONT" = "EXECCONT, envía al proceso la señal de continuar";

/* nothing */
"EXECKILL [-9], kills a running exec in the current session. If -9 is given the process is SIGKILL'ed" = "EXECKILL [-9], mata un ejecutable corriendo en la sesión actual. Si de indica -9 el proceso es matado por la fuerza";

/* nothing */
"EXECSTOP, sends the process SIGSTOP" = "EXECSTOP, envía al proceso la señal de detenerse";

/* nothing */
"EXECWRITE, sends data to the processes stdin" = "EXECWRITE, envía los datos a la entrada estándar del proceso";

/* nothing */
"FLUSHQ, flushes the current server's send queue" = "FLUSHQ, borra la cola de envío actual del servidor";

/* nothing */
"GATE <host> [<port>], proxies through a host, port defaults to 23" = "GATE <equipo> [<puerto>], utiliza un proxy a través de un equipo, el puerto predeterminado es el 23";

/* nothing */
"GHOST <nick> <password>, Kills a ghosted nickname" = "GHOST <apodo> <contraseña> ";

/* nothing */
"HOP <nick>, gives chanhalf-op status to the nick (needs chanop)" = "HOP <apodo>, otorga estado de semi-operador al apodo (necesita ser operador del canal)";

/* nothing */
"ID <password>, identifies yourself to nickserv" = "ID <contraseña> ";

/* nothing */
"IGNORE <mask> <types..> <options..>\n    mask - host mask to ignore, eg: *!*@*.aol.com\n    types - types of data to ignore, one or all of:\n            PRIV, CHAN, NOTI, CTCP, DCC, INVI, ALL\n    options - NOSAVE, QUIET" = "IGNORE <máscara> <tipos..> <opciones..>\n    máscara - máscara de equipos a ignorar, ej: *!*@*.aol.com\n    tipos - tipos de datos a ignorar, uno o todos de:\n            PRIV, CHAN, NOTI, CTCP, INVI, ALL\n    opciones - NOSAVE, QUIET";

/* nothing */
"INVITE <nick> [<channel>], invites someone to a channel, by default the current channel (needs chanop)" = "INVITE <apodo> [<canal>], invita a alguien a un canal, por omisión el canal actual (necesita ser operador del canal)";

/* nothing */
"JOIN <channel>, joins the channel" = "JOIN <canal>, entra al canal";

/* nothing */
"KICK <nick>, kicks the nick from the current channel (needs chanop)" = "KICK <apodo>, expulsa al apodo del canal actual (necesita ser operador del canal)";

/* nothing */
"KICKBAN <nick>, bans then kicks the nick from the current channel (needs chanop)" = "KICKBAN <apodo>, banea y luego expulsa al apodo del canal actual (necesita ser operador del canal)";

/* nothing */
"LAGCHECK, forces a new lag check" = "LAGCHECK, fuerza una nueva prueba de retardo";

/* nothing */
"LASTLOG <string>, searches for a string in the buffer" = "LASTLOG <texto>, busca el texto en el buffer";

/* nothing */
"LOAD [-e] <file>, loads a plugin or script" = "LOAD [-e] <archivo>, carga un complemento (plugin) o un guión (script)";

/* nothing */
"MDEHOP, Mass deop's all chanhalf-ops in the current channel (needs chanop)" = "MDEHOP, Quita masivamente el estado de semi-operador en el canal actual (necesita ser operador del canal)";

/* nothing */
"MDEOP, Mass deop's all chanops in the current channel (needs chanop)" = "MDEOP, Quita masivamente el estado de operador en el canal actual (necesita ser operador del canal)";

/* nothing */
"ME <action>, sends the action to the current channel (actions are written in the 3rd person, like /me jumps)" = "ME <acción>, envía la acción al canal actual (las acciones están escritas en tercera persona del inglés, como /me jumps)";

/* nothing */
"MKICK, Mass kicks everyone except you in the current channel (needs chanop)" = "MKICK, Expulsa masivamente a todos excepto a usted en el canal actual (necesita ser operador del canal)";

/* nothing */
"MOP, Mass op's all users in the current channel (needs chanop)" = "MOP, Otorga masivamente el estado de operador del canal actual (necesita ser operador del canal)";

/* nothing */
"MSG <nick> <message>, sends a private message" = "MSG <apodo> <mensaje>, envía un mensaje privado";

/* nothing */
"NAMES, Lists the nicks on the current channel" = "NAMES, Lista los apodos del canal actual";

/* nothing */
"NCTCP <nick> <message>, Sends a CTCP notice" = "NCTCP <apodo> <mensaje>, Envía una noticia CTCP";

/* nothing */
"NEWSERVER [-noconnect] <hostname> [<port>]" = "NEWSERVER [-noconnect] <nombre del equipo> [<puerto>]";

/* nothing */
"NICK <nickname>, sets your nick" = "NICK <apodo>, establece su apodo";

/* nothing */
"NOTICE <nick/channel> <message>, sends a notice. Notices are a type of message that should be auto reacted to" = "NOTICE <apodo/canal> <mensaje>, envía una noticia. Las noticias son una especie de mensaje que debería ser auto publicado";

/* nothing */
"NOTIFY [-n network1[,network2,...]] [<nick>], displays your notify list or adds someone to it" = "NOTIFY [<apodo>], lista su lista de notificaciones o agrega a alguien a ella";

/* nothing */
"OP <nick>, gives chanop status to the nick (needs chanop)" = "OP <apodo>, otorga el estado de operador del canal al apodo (necesita ser operador del canal)";

/* nothing */
"PART [<channel>] [<reason>], leaves the channel, by default the current one" = "PART [<canal>] [<razón>], abandona el canal, por omisión el canal actual";

/* nothing */
"PING <nick | channel>, CTCP pings nick or channel" = "PING <apodo | canal>, Envía pings CTCP al apodo o canal";

/* nothing */
"QUERY [-nofocus] <nick>, opens up a new privmsg window to someone" = "QUERY <apodo>, abre una nueva ventana privada de mensajes hacia alguien";

/* nothing */
"QUIT [<reason>], disconnects from the current server" = "QUIT [<razón>], se desconecta del servidor actual";

/* nothing */
"QUOTE <text>, sends the text in raw form to the server" = "QUOTE <texto>, envía el texto en formato plano hacia el servidor";

/* nothing */
"RECONNECT [-ssl] [<host>] [<port>] [<password>], Can be called just as /RECONNECT to reconnect to the current server or with /RECONNECT ALL to reconnect to all the open servers" = "RECONNECT [-ssl] [<equipo>] [<puerto>] [<contraseña>], Puede ser llamado sólo como /RECONNECT para reconectarse al servidor actual o con /RECONNECT_ALL para reconectarse a todos los servidores abiertos";

/* nothing */
"RECONNECT [<host>] [<port>] [<password>], Can be called just as /RECONNECT to reconnect to the current server or with /RECONNECT ALL to reconnect to all the open servers" = "RECONNECT [<equipo>] [<puerto>] [<contraseña>], Puede ser llamado sólo como /RECONNECT para reconectarse al servidor actual o con /RECONNECT ALL para reconectarse a todos los servidores abiertos";

/* nothing */
"RECV <text>, send raw data to xchat, as if it was received from the irc server" = "RECV <texto>, envía datos crudos hacia xchat como si estos fuesen recibidos desde el servidor IRC";

/* nothing */
"SAY <text>, sends the text to the object in the current window" = "SAY <texto>, envía el texto hacia un objeto de la ventana actual";

/* nothing */
"SEND <nick> [<file>]" = "SEND <apodo> [<archivo>]";

/* nothing */
"SERVCHAN [-ssl] <host> <port> <channel>, connects and joins a channel" = "SERVCHAN [-ssl] <equipo> <puerto> <canal>, Lo conecta y entra en un canal";

/* nothing */
"SERVCHAN <host> <port> <channel>, connects and joins a channel" = "SERVCHAN <host> <port> <channel>, Le conecta y entra en un canal";

/* nothing */
"SERVER [-ssl] <host> [<port>] [<password>], connects to a server, the default port is 6667 for normal connections, and 9999 for ssl connections" = "SERVER [-ssl] <equipo> [<puerto>] [<contraseña>], lo conecta al servidor, el puerto predeterminado es 6667 para conexiones normales y 9999 para conexiones ssl";

/* nothing */
"SERVER <host> [<port>] [<password>], connects to a server, the default port is 6667" = "SERVER <equipo> [<puerto>] [<contraseña>], lo conecta a un servidor, el puerto predeterminado es 6667";

/* nothing */
"SET [-e] [-or] [-quiet] <variable> [<value>]" = "SET [-quite] <variable> [<valor>]";

/* nothing */
"SETCURSOR [-|+]<position>" = "SETCURSOR [-|+]<posición>";

/* nothing */
"TOPIC [<topic>], sets the topic if one is given, else shows the current topic" = "TOPIC [<asunto>], Establece el asunto si se provee uno, si no, muestra el topic actual";

/* nothing */
"\nTRAY -f <timeout> <file1> [<file2>] Blink tray between two icons.\nTRAY -f <filename>                  Set tray to a fixed icon.\nTRAY -i <number>                    Blink tray with an internal icon.\nTRAY -t <text>                      Set the tray tooltip.\nTRAY -b <title> <text>              Set the tray balloon." = "";

/* nothing */
"UNBAN <mask> [<mask>...], unbans the specified masks." = "UNBAN <máscara> [<máscara>...], reincorpora las máscaras especificadas.";

/* nothing */
"UNIGNORE <mask> [QUIET]" = "UNIGNORE <máscara> [QUIET]";

/* nothing */
"UNLOAD <name>, unloads a plugin or script" = "UNLOAD <nombre>, desactiva una extensión (plugin) o un guión (script)";

/* nothing */
"URL <url>, opens a URL in your browser" = "URL <url>, abre una URL en su navegador";

/* nothing */
"USELECT [-a] [-s] <nick1> <nick2> etc, highlights nick(s) in channel userlist" = "USELECT [-a] [-s] <apodo1> <apodo2> etc, resalta el (los) apodo(s) en la lista de usuarios del canal";

/* nothing */
"VOICE <nick>, gives voice status to someone (needs chanop)" = "VOICE <apodo>, le otorga el estado de voz a alguien (necesita ser operador del canal)";

/* nothing */
"WALLCHAN <message>, writes the message to all channels" = "WALLCHAN <mensaje>, escribe el mensaje a todos los canales";

/* nothing */
"WALLCHOP <message>, sends the message to all chanops on the current channel" = "WALLCHOP <mensaje>, envía el mensaje a todos los operadores del canal en el canal actual";

/* nothing */
"Usage: %s\n" = "Uso: %s\n";

/* nothing */
"\nNo help available on that command.\n" = "\nNo hay ayuda disponible para esa orden.\n";

/* nothing */
"No such command.\n" = "No existe esa orden.\n";

/* nothing */
"Bad arguments for user command.\n" = "Argumentos erróneos para la orden de usuario.\n";

/* nothing */
"Too many recursive usercommands, aborting." = "Demasiados comandos recursivos de usuario, abortando.";

/* nothing */
"Unknown Command. Try /help\n" = "Orden desconocida. Pruebe /help\n";

/* nothing */
"No xchat_plugin_init symbol; is this really an xchat plugin?" = "No tiene el símbolo xchat_plugin_init. ¿Es de verdad una extensiçon de xchat?";

/* nothing */
"Are you sure this is a SSL capable server and port?\n" = "¿Está seguro de que es un servidor y un puerto con SSL?\n";

/* nothing */
"Cannot resolve hostname %s\nCheck your IP Settings!\n" = "No se pudo resolver el nombre de equipo %s\n¡Verifique su configuración de IP!\n";

/* nothing */
"Proxy traversal failed.\n" = "Ha fallado el proxy traversal.\n";

/* nothing */
"Cycling to next server in %s...\n" = "Ciclando al siguiente servidor en %s...\n";

/* nothing */
"Warning: \"%s\" character set is unknown. No conversion will be applied for network %s." = "Atención: el conjunto de caracteres \"%s\" es desconocido. No se\naplicará conversión para la red %s.";

/* nothing */
"%C22*%O$t$1 added to notify list." = "%C22*%O$t$1 añadido a la lista de notificaciones.";

/* nothing */
"%C22*%O$t$1 Banlist:%C19 $4%C20 $2%C21 $3" = "%C22*%O$t$1 Lista de bans:%C19 $4%C20 $2%C21 $3";

/* nothing */
"%C22*%O$tCannot join%C26 %B$1 %O(You are banned)." = "%C22*%O$tNo puede entrar%C26 %B$1 %O(Estás baneado).";

/* nothing */
"%C22*%O$t$1 is now known as $2" = "%C22*%O$t$1 es ahora conocido como $2";

/* nothing */
"%C22*%O$t$1 sets ban on $2" = "%C22*%O$t$1 banea a $2";

/* nothing */
"%C22*%O$tChannel $1 created on $2" = "%C22*%O$tCanal $1 creado en $2";

/* nothing */
"%C22*%O$t%C26$1%O removes channel half-operator status from%C26 $2" = "%C22*%O$t%C26$1%O quita semi-OP a%C26 $2";

/* nothing */
"%C22*%O$t%C26$1%O removes channel operator status from%C26 $2" = "%C22*%O$t%C26$1%O quita OP de a%C26 $2";

/* nothing */
"%C22*%O$t%C26$1%O removes voice from%C26 $2" = "%C22*%O$t%C26$1%O quita voz a%C26 $2";

/* nothing */
"%C22*%O$t$1 sets exempt on $2" = "%C22*%O$t$1 establece a $2 como exento";

/* nothing */
"%C22*%O$t%C26$1%O gives channel half-operator status to%C26 $2" = "%C22*%O$t%C26$1%O da estado de semi-OP a%C26 $2";

/* nothing */
"%C22*%O$t$1 sets invite on $2" = "%C22*%O$t$1 invita a $2";

/* nothing */
"%UChannel          Users   Topic" = "%UTema de los usuarios del canal";

/* nothing */
"%C22*%O$t$1 sets mode $2$3 $4" = "%C22*%O$t$1 establece modo $2$3 $4";

/* nothing */
"%C22*%O$t%C22Channel $1 modes: $2" = "%C22*%O$t%C22Canal $1 modos: $2";

/* nothing */
"%C22*%O$t%C26$1%O gives channel operator status to%C26 $2" = "%C22*%O$t%C26$1%O da OP a%C26 $2";

/* nothing */
"%C22*%O$t$1 removes exempt on $2" = "%C22*%O$t$1 quita la exención a $2";

/* nothing */
"%C22*%O$t$1 removes invite on $2" = "%C22*%O$t$1 quita invitación a $2";

/* nothing */
"%C22*%O$t$1 removes channel keyword" = "%C22*%O$t$1 quita contraseña del canal";

/* nothing */
"%C22*%O$t$1 removes user limit" = "%C22*%O$t$1 quita límite de usuarios";

/* nothing */
"%C22*%O$t$1 sets channel keyword to $2" = "%C22*%O$t$1 establece contraseña del canal del canal como $2";

/* nothing */
"%C22*%O$t$1 sets channel limit to $2" = "%C22*%O$t$1 establece límite del canal a $2";

/* nothing */
"%C22*%O$t$1 removes ban on $2" = "%C22*%O$t$1 quita veto a $2";

/* nothing */
"%C22*%O$t%C26$1%O gives voice to%C26 $2" = "%C22*%O$t%C26$1%O da voz a%C26 $2";

/* nothing */
"%C22*%O$t%C22Connected. Now logging in..." = "%C22*%O$t%C22Conectado. Ahora registrándose..";

/* nothing */
"%C22*%O$t%C22Connecting to $1 ($2) port $3%O..." = "%C22*%O$t%C22Conectando a $1 ($2) puerto $3%O...";

/* nothing */
"%C21*%O$t%C21Connection failed. Error: $1" = "%C21*%O$t%C21Fallo en la conexión. Error: $1";

/* nothing */
"%C22*%O$tReceived a CTCP $1 from $2" = "%C22*%O$tSe ha recibido un CTCP $1 de $2";

/* nothing */
"%C22*%O$tReceived a CTCP $1 from $2 (to $3)" = "%C22*%O$tSe ha recibido un CTCP $1 de $2 (a $3)";

/* nothing */
"%C19>%O$1%C19<%O$tCTCP $2" = "%C19>%O$1%C19<%O$tCTCP $2";

/* nothing */
"%C22*%O$tReceived a CTCP Sound $1 from $2" = "%C22*%O$tSe ha recibido un sonido CTCP $1 de $2";

/* nothing */
"%C22*%O$tReceived a CTCP Sound $1 from $2 (to $3)" = "%C22*%O$tSe ha recibido un CTCP $1 de $2 (a $3)";

/* nothing */
"%C22*%O$tDCC CHAT to %C26$1%O aborted." = "%C22*%O$tCharla DCC para %C26$1%O abortada.";

/* nothing */
"%C22*%O$tDCC CHAT connection established to %C26$1 %C30[%O$2%C30]" = "%C22*%O$tConexión para charla DCC establecida con %C26$1 %C30[%O$2%C30]";

/* nothing */
"%C22*%O$tDCC CHAT to %C26$1%O lost ($4)." = "%C22*%O$tCharla DCC con %C26$1%O perdida. $4.";

/* nothing */
"%C22*%O$tReceived a DCC CHAT offer from $1" = "%C22*%O$tSe ha recibido una oferta de charla DCC de $1";

/* nothing */
"%C22*%O$tOffering DCC CHAT to $1" = "%C22*%O$tOfreciendo charla DCC a $1";

/* nothing */
"%C22*%O$tAlready offering CHAT to $1" = "%C22*%O$tYa se está ofreciendo una charla a $1";

/* nothing */
"%C22*%O$tDCC $1 connect attempt to%C26 $2%O failed (err=$3)." = "%C22*%O$tEl intento de conexión DCC $1 con%C26 $2%O falló (err=$3).";

/* nothing */
"%C22*%O$tReceived '$1%O' from $2" = "%C22*%O$tSe ha recibido '$1%O' de $2";

/* nothing */
"%C24,18 Type  To/From    Status  Size    Pos     File         " = "%C24,18 Tipo De/Para Estado Tamaño Pos Archivo         ";

/* nothing */
"%C22*%O$tReceived a malformed DCC request from %C26$1%O.%010%C22*%O$tContents of packet: $2" = "%C22*%O$tSe ha recibido una petición DCC errónea de %C26$1%O.%010%C22*%O$tContenidos del paquete: $2";

/* nothing */
"%C22*%O$tOffering%C26 $1%O to%C26 $2" = "%C22*%O$tOfrece%C26 $1%O a%C26 $2";

/* nothing */
"%C22*%O$tNo such DCC offer." = "%C22*%O$tNo existe tal oferta DCC.";

/* nothing */
"%C22*%O$tDCC RECV%C26 $2%O to%C26 $1%O aborted." = "-%C10-%C11-%O$tRecepción DCC %C11$2%O para %C11$1%O abortado.";

/* nothing */
"%C22*%O$tDCC RECV%C26 $1%O from%C26 $3%O complete %C30[%C26$4%O cps%C30]%O." = "%C22*%O$tRecepción DCC %C26 $1%O de%C26 $3%O completada %C30[%C26$4%O cps%C30]%O.";

/* nothing */
"%C22*%O$tDCC RECV connection established to%C26 $1 %C30[%O$2%C30]" = "%C22*%O$tConexión para recepción DCC establecida con%C26 $1 %C30[%O$2%C30]";

/* nothing */
"%C22*%O$tDCC RECV%C26 $1%O from%C26 $3%O failed ($4)." = "%C22*%O$tRecepción DCC %C26 $1%O de%C26 $3%O falló ($4).";

/* nothing */
"%C22*%O$tDCC RECV: Cannot open $1 for writing ($2)." = "%C22*%O$tRecepción DCC: No se pudo abrir $1 para escritura ($2).";

/* nothing */
"%C22*%O$tThe file%C26 $1%C already exists, saving it as%C26 $2%O instead." = "%C22*%O$tEl archivo%C26 $1%C ya existe, guardándolo como%C26 $2%O en su lugar.";

/* nothing */
"%C22*%O$t%C26$1 %Ohas requested to resume%C26 $2 %Cfrom%C26 $3%C." = "%C22*%O$t%C26$1 %Oha pedido retomar %C26 $2 %Cde%C26 $3%C.";

/* nothing */
"%C22*%O$tDCC SEND%C26 $2%O to%C26 $1%O aborted." = "%C22*%O$tEnvío DCC%C26 $2%O para%C26 $1%O abortado.";

/* nothing */
"%C22*%O$tDCC SEND%C26 $1%O to%C26 $2%O complete %C30[%C26$3%O cps%C30]%O." = "%C22*%O$tEnvío DCC%C26 $1%O para%C26 $2%O completado %C30[%C26$3%O cps%C30]%O.";

/* nothing */
"%C22*%O$tDCC SEND connection established to%C26 $1 %C30[%O$2%C30]" = "%C22*%O$tConexión para envío DCC establecida con%C26 $1 %C30[%O$2%C30]";

/* nothing */
"%C22*%O$tDCC SEND%C26 $1%O to%C26 $2%O failed. $3" = "%C22*%O$tEl envío DCC%C26 $1%O para%C26 $2%O falló. $3";

/* nothing */
"%C22*%O$t%C26$1 %Ohas offered%C26 $2 %O(%C26$3 %Obytes)" = "%C22*%O$t%C26$1 %Oha ofrecido%C26 $2 %O(%C26$3 %Obytes)";

/* nothing */
"%C22*%O$tDCC $1%C26 $2 %Oto%C26 $3 %Cstalled - aborting." = "%C22*%O$tDCC $1%C26 $2 %Opara%C26 $3 %Cse paró - abortando.";

/* nothing */
"%C22*%O$tDCC $1%C26 $2 %Oto%C26 $3 %Otimed out - aborting." = "%C22*%O$tDCC $1%C26 $2 %Opara%C26 $3 %Oagotó el tiempo de espera - abortando.";

/* nothing */
"%C22*%O$t$1 deleted from notify list." = "%C22*%O$t$1 borrado de la lista de notificaciones.";

/* nothing */
"%C22*%O$tDisconnected ($1)." = "%C22*%O$tDesconectado ($1).";

/* nothing */
"%C22*%O$tFound your IP: [$1]" = "%C22*%O$tEncontró su IP: [$1]";

/* nothing */
"%O%C26$1%O added to ignore list." = "%O%C26$1%O añadido a la lista de ignorados.";

/* nothing */
"Ignore on %C26$1%O changed." = "Ignorar a %C26$1%O cambió";

/* nothing */
"%C24,18                                                              " = "%C24,18                                                              ";

/* nothing */
"%C24,18 Hostmask                  PRIV NOTI CHAN CTCP DCC  INVI UNIG " = "%C24,18 Máscara                  PRIV NOTI CAN CTCP DCC  INVI UNIG ";

/* nothing */
"%O%C26$1%O removed from ignore list." = "%O%C26$1%O se quitó de la lista de ignorados.";

/* nothing */
"  Ignore list is empty." = "  La lista de ignorados está vacía.";

/* nothing */
"%C22*%O$tCannot join%C26 %B$1 %O(Channel is invite only)." = "%C22*%O$tNo pudo entrar a%C26 %B$1 %O(El canal es sólo para invitados).";

/* nothing */
"%C22*%O$tYou have been invited to%C26 $1%O by%C26 $2%C (%C26$3%C)" = "%C22*%O$tHa sido invitado a%C26 $1%O por%C26 $2%C (%C26$3%C)";

/* nothing */
"%C19*%O$t%C19%B$1 %B($3) has joined $2" = "%C19*%O$t%C19%B$1 %B($3) ha entrado en $2";

/* nothing */
"%C22*%O$tCannot join%C26 %B$1 %O(Requires keyword)." = "%C22*%O$tNo pudo entrar%C26 %B$1 %O(Requiere palabra clave).";

/* nothing */
"%C21*%O$t%C21$1 has kicked $2 from $3 ($4%O%C21)" = "%C21*%O$t%C21$1 ha echado a $2 de $3 ($4%O%C21)";

/* nothing */
"%C22*%O$tYou have been killed by $1 ($2%O%C22)" = "%C22*%O$tHa sido eliminado por $1 ($2%O%C22)";

/* nothing */
"%C22*%O$t%C22MOTD Skipped." = "%C22*%O$t%C22Se saltó el mensaje del día (MOTD).";

/* nothing */
"%C22*%O$t$1 already in use. Retrying with $2..." = "%C22*%O$t$1 ya está en uso. Reintentando con $2..";

/* nothing */
"%C22*%O$tNickname already in use. Use /NICK to try another." = "%C22*%O$tEl apodo ya está siendo usado. Use /NICK para intentar con otro.";

/* nothing */
"%C22*%O$tNo such DCC." = "%C22*%O$tNo existe ese DCC.";

/* nothing */
"%C22*%O$tNo process is currently running" = "%C22*%O$tNo se está ejecutando ningún proceso actualmente";

/* nothing */
"$tNotify list is empty." = "$tLa lista de notificaciones está vacía.";

/* nothing */
"%C24,18 %B  Notify List                           " = "%C24,18 %B  Lista de notificación                           ";

/* nothing */
"%C22*%O$t$1 users in notify list." = "%C22*%O$t$1 usuarios en la lista de notificaciones.";

/* nothing */
"%C22*%O$tNotify: $1 is offline ($3)." = "-%C10-%C11-%O$tNotificación: $1 se ha desconectado ($2).";

/* nothing */
"%C22*%O$tNotify: $1 is online ($3)." = "%C22*%O$tNotificación: $1 se ha conectado ($2).";

/* nothing */
"%C23*%O$t%C23$1 (%O%C23$2) has left $3" = "%C23*%O$t%C23$1 (%O%C23$2) ha abandonado $3";

/* nothing */
"%C23*%O$t%C23$1 (%O%C23$2) has left $3 (%O%C23%B%B$4%O%C23)" = "%C23*%O$t%C23$1 (%O%C23$2) ha abandonado $3 (%O%C23%B%B$4%O%C23)";

/* nothing */
"%C22*%O$tPing reply from $1: $2 second(s)" = "%C22*%O$tRespuesta al Ping de $1 : $2 segundo(s)";

/* nothing */
"%C22*%O$tNo ping reply for $1 seconds, disconnecting." = "%C22*%O$tNo hubo respuesta al ping en $1 segundos, desconectando.";

/* nothing */
"%C22*%O$tA process is already running" = "%C22*%O$tYa se está ejecutando un proceso";

/* nothing */
"%C23*%O$t%C23$1 has quit (%O%C23%B%B$2%O%C23)" = "%C23*%O$t%C23$1 se ha marchado (%O%C23%B%B$2%O%C23)";

/* nothing */
"%C22*%O$t$1 sets modes%B %C30[%O$2%B%C30]" = "%C22*%O$t$1 establece modos%B %C30[%O$2%B%C30]";

/* nothing */
"%C28-%C29$1/Wallops%C28-%O$t$2" = "%C28-%C29$1/Mensajes de los operadores%C28-%O$t$2";

/* nothing */
"%C22*%O$tLooking up IP number for%C26 $1%O..." = "%C22*%O$tBuscando número de IP para%C26 $1%O...";

/* nothing */
"%C22*%O$t%C22Connected." = "%C22*%O$t%C22Conectado.";

/* nothing */
"%C22*%O$t%C22Looking up $1" = "%C22*%O$t%C22Buscando $1";

/* nothing */
"%C22*%O$tStopped previous connection attempt (pid=$1)" = "%C22*%O$tSe paró el anterior intento de conexión (pid=$1)";

/* nothing */
"%C29*%O$t%C29Topic for $1%C %C29is: $2" = "%C29*%O$t%C29El topic para $1%C %C29es $2";

/* nothing */
"%C22*%O$t$1 has changed the topic to: $2" = "%C22*%O$t$1 ha cambiado el topic a: $2";

/* nothing */
"%C29*%O$t%C29Topic for $1%C %C29set by $2%C %C29at $3" = "%C29*%O$t%C29Topic para $1%C %C29definido por $2%C %C29en $3";

/* nothing */
"%C22*%O$tUnknown host. Maybe you misspelled it?" = "%C22*%O$tEquipo desconocido. ¿Quizá se ha equivocado?";

/* nothing */
"%C22*%O$tCannot join%C26 %B$1 %O(User limit reached)." = "%C22*%O$tNo puede entrar a%C26 %B$1 %O(Se llegó al límite de usuarios).";

/* nothing */
"%C22*%O$t%C26Users on $1:%C $2" = "%C22*%O$t%C26Usuarios en $1:%C $2";

/* nothing */
"%C22*%O$t%C28[%O$1%C28] %O$2%C27 $3" = "%C22*%O$t%C28[%O$1%C28] %O$2%C27 $3";

/* nothing */
"%C22*%O$t%C28[%O$1%C28] %Cis away %C30(%O$2%O%C30)" = "%C22*%O$t%C28[%O$1%C28] %Cestá ausente %C30(%O$2%O%C30)";

/* nothing */
"%C22*%O$t%C28[%O$1%C28]%O $2" = "%C22*%O$t%C28[%O$1%C28]%O $2";

/* nothing */
"%C22*%O$t%C28[%O$1%C28] %OEnd of WHOIS list." = "%C22*%O$t%C28[%O$1%C28] %OFinal de la lista WHOIS.";

/* nothing */
"%C22*%O$t%C28[%O$1%C28]%O idle%C26 $2" = "%C22*%O$t%C28[%O$1%C28]%O inactivo%C26 $2";

/* nothing */
"%C22*%O$t%C28[%O$1%C28]%O idle%C26 $2%O, signon:%C26 $3" = "%C22*%O$t%C28[%O$1%C28]%O inactivo%C26 $2%O, entró:%C26 $3";

/* nothing */
"%C22*%O$t%C28[%O$1%C28] %C30(%O$2@$3%C30)%O: $4" = "%C22*%O$t%C28[%O$1%C28] %C30(%O$2@$3%C30)%O: $4";

/* nothing */
"%C22*%O$t%C28[%O$1%C28] %Oreal user@host%C27 $2%O, real IP%C27 $3" = "%C22*%O$t%C28[%O$1%C28] %Overdadero usuario@equipo%C27 $2%O, verdadera IP%C27 $3";

/* nothing */
"%C19*%O$t%C19Now talking on $2" = "%C19*%O$t%C19Has entrado en $2";

/* nothing */
"%C23*$tYou have been kicked from $2 by $3 ($4%O%C23)" = "%C23*$tSe le ha echado de $2 por $3 ($4%O%C23)";

/* nothing */
"%C23*$tYou have left channel $3" = "%C23*$tHa abandonado el canal $3";

/* nothing */
"%C23*$tYou have left channel $3 (%O%C23%B%B$4%O%C23)" = "%C23*$tHa abandonado el canal $3 (%O%C23%B%B$4%O%C23)";

/* nothing */
"%C22*%O$tYou've invited%C26 $1%O to%C26 $2%O (%C26$3%O)" = "%C22*%O$tEstá invitando%C26 $1%O  a%C26 $2%O (%C26$3%O)";

/* nothing */
"%C22*%O$tYou are now known as $2" = "%C22*%O$tUsted es ahora conocido como $2";

/* nothing */
"Loaded log from" = "";

/* nothing */
"**** ENDING LOGGING AT %s\n" = "**** FINALIZANDO CONEXIÓN EN %s\n";

/* nothing */
"**** BEGIN LOGGING AT %s\n" = "**** INICIANDO CONEXIÓN EN %s\n";

/* nothing */
"* Can't open log file(s) for writing. Check the\n  permissions on %s/xchatlogs" = "* No se pudo abrir el archivo de registro para escritura. Compruebe los\n  persisos de %s/xchatlogs";

/* nothing */
"Left message" = "Mensaje de ausencia";

/* nothing */
"Right message" = "El mensaje";

/* nothing */
"The nick of the joining person" = "El apodo de la persona que entra";

/* nothing */
"The channel being joined" = "El canal al que está entrando";

/* nothing */
"The host of the person" = "El equipo de la persona";

/* nothing */
"Nickname" = "Apodo";

/* nothing */
"The action" = "La acción";

/* nothing */
"Mode char" = "Modo carácter";

/* nothing */
"The text" = "El texto";

/* nothing */
"Identified text" = "Texto de info";

/* nothing */
"The message" = "El mensaje";

/* nothing */
"Old nickname" = "Apodo anterior";

/* nothing */
"New nickname" = "Nuevo apodo";

/* nothing */
"Nick of person who changed the topic" = "Apodo de la persona que ha cambiado el topic";

/* nothing */
"Topic" = "Topic";

/* nothing */
"Channel" = "Canal";

/* nothing */
"The nickname of the kicker" = "El apodo del que expulsa";

/* nothing */
"The person being kicked" = "La persona que esta siendo expulsada";

/* nothing */
"The channel" = "El canal";

/* nothing */
"The reason" = "La razón";

/* nothing */
"The nick of the person leaving" = "El apodo de la persona que abandona";

/* nothing */
"The time" = "El tiempo";

/* nothing */
"The creator" = "El creador";

/* nothing */
"Nick" = "Apodo";

/* nothing */
"Reason" = "Razón";

/* nothing */
"Host" = "Equipo";

/* nothing */
"Who it's from" = "De quién viene";

/* nothing */
"The time in x.x format (see below)" = "El tiempo en el formato x.x (vea debajo)";

/* nothing */
"The Channel it's going to" = "El canal se va a";

/* nothing */
"The sound" = "El sonido";

/* nothing */
"The nick of the person" = "El apodo de la persona";

/* nothing */
"The CTCP event" = "El evento CTCP";

/* nothing */
"The nick of the person who set the key" = "El apodo de la persona que establece la clave";

/* nothing */
"The key" = "La clave";

/* nothing */
"The nick of the person who set the limit" = "El apodo de la persona que establece el límite";

/* nothing */
"The limit" = "El limite";

/* nothing */
"The nick of the person who did the op'ing" = "El apodo de la persona que otorgó los permisos de operador";

/* nothing */
"The nick of the person who has been op'ed" = "El apodo de la persona que ha sido convertida en operador";

/* nothing */
"The nick of the person who has been halfop'ed" = "El apodo de la persona que ha sido convertida en semi-operador";

/* nothing */
"The nick of the person who did the halfop'ing" = "El apodo de la persona que otorgó los permisos de semi-operador";

/* nothing */
"The nick of the person who did the voice'ing" = "El apodo de la persona que otorgó los permisos de voz";

/* nothing */
"The nick of the person who has been voice'ed" = "El apodo de la persona que ha sido convertida en voz";

/* nothing */
"The nick of the person who did the banning" = "El apodo de la persona que realizó el veto (banning)";

/* nothing */
"The ban mask" = "La máscara de vetos";

/* nothing */
"The nick who removed the key" = "El apodo de quien ha eliminado la clave";

/* nothing */
"The nick who removed the limit" = "El apodo de quien ha eliminado el límite";

/* nothing */
"The nick of the person of did the deop'ing" = "El apodo de la persona que ha revocado los permisos de operador";

/* nothing */
"The nick of the person who has been deop'ed" = "El apodo de la persona a la que se la quitado el permiso de operador";

/* nothing */
"The nick of the person of did the dehalfop'ing" = "El apodo de la persona que ha removido los permisos de semi-operador";

/* nothing */
"The nick of the person who has been dehalfop'ed" = "El apodo de la persona a la que se la quitado los permisos de semi-operador";

/* nothing */
"The nick of the person of did the devoice'ing" = "El apodo de la persona que ha revocado lo permisos de voz";

/* nothing */
"The nick of the person who has been devoice'ed" = "El apodo de la persona a la que se la quitado los permisos de voz";

/* nothing */
"The nick of the person of did the unban'ing" = "El apodo de la persona que ha revocado el veto";

/* nothing */
"The nick of the person who did the exempt" = "El apodo de la persona que otorgó la excepción";

/* nothing */
"The exempt mask" = "La máscara de excención";

/* nothing */
"The nick of the person removed the exempt" = "El apodo de la persona que ha quitado la exención";

/* nothing */
"The nick of the person who did the invite" = "El apodo de la persona que ha realizado la invitación";

/* nothing */
"The invite mask" = "La máscara de invitación";

/* nothing */
"The nick of the person removed the invite" = "El apodo de la persona que ha removido la invitación";

/* nothing */
"The nick of the person setting the mode" = "El apodo de la persona que ha establecido el modo";

/* nothing */
"The mode's sign (+/-)" = "El signo del modo (+/-)";

/* nothing */
"The mode letter" = "La letra del modo";

/* nothing */
"The channel it's being set on" = "El canal esta siendo configurado";

/* nothing */
"Username" = "Nombre de usuario";

/* nothing */
"Full name" = "Nombre completo";

/* nothing */
"Channel Membership/\"is an IRC operator\"" = "Membresía de canal/es un operador de IRC";

/* nothing */
"Server Information" = "Información del servidor";

/* nothing */
"Idle time" = "Tiempo inactivo";

/* nothing */
"Signon time" = "Tiempo de conexión";

/* nothing */
"Away reason" = "Razón de ausencia";

/* nothing */
"Message" = "Mensaje";

/* nothing */
"Account" = "Cuenta";

/* nothing */
"Real user@host" = "Verdadero usuario@equipo";

/* nothing */
"Real IP" = "Verdadera IP";

/* nothing */
"Channel Name" = "Nombre del canal";

/* nothing */
"Text" = "Texto";

/* nothing */
"Server Name" = "Nombre del servidor";

/* nothing */
"Nick of person who invited you" = "Apodo de la persona que le ha invitado";

/* nothing */
"Users" = "Usuarios";

/* nothing */
"Nickname in use" = "Apodo en uso";

/* nothing */
"Nick being tried" = "Intentando usar el apodo";

/* nothing */
"IP" = "IP";

/* nothing */
"Port" = "Puerto";

/* nothing */
"Network" = "Red";

/* nothing */
"Modes string" = "Cadena de modos";

/* nothing */
"IP address" = "Dirección IP";

/* nothing */
"DCC Type" = "Tipo DCC";

/* nothing */
"Filename" = "Nombre de archivo";

/* nothing */
"Destination filename" = "Nombre de archivo de destino";

/* nothing */
"CPS" = "CPS";

/* nothing */
"Pathname" = "Ruta";

/* nothing */
"Position" = "Posición";

/* nothing */
"Size" = "Tamaño";

/* nothing */
"DCC String" = "Cadena DCC";

/* nothing */
"Number of notify items" = "Número de elementos de notificación";

/* nothing */
"Old Filename" = "Nombre anterior del archivo";

/* nothing */
"New Filename" = "Nombre nuevo del archivo";

/* nothing */
"Receiver" = "Receptor";

/* nothing */
"Hostmask" = "Máscara de equipo";

/* nothing */
"Hostname" = "Nombre de equipo";

/* nothing */
"The Packet" = "El paquete";

/* nothing */
"Seconds" = "Segundos";

/* nothing */
"Nick of person who have been invited" = "Apodo de la persona que ha sido invitada";

/* nothing */
"Banmask" = "Máscara de veto";

/* nothing */
"Who set the ban" = "Quien ha establecido el veto";

/* nothing */
"Ban time" = "Tiempo de veto";

/* nothing */
"Error parsing event %s.\nLoading default." = "Error al analizar el evento %s.\nCargando el predeterminado";

/* nothing */
"Cannot read sound file:\n%s" = "No se puede leer el archivo de sonido:\n%s";

/* nothing */
"Remote host closed socket" = "Puerto cerrado en el equipo remoto";

/* nothing */
"Connection refused" = "Conexión rechazada";

/* nothing */
"No route to host" = "No hay ruta hacia el equipo";

/* nothing */
"Connection timed out" = "Tiempo de espera de la conexión agotado";

/* nothing */
"Cannot assign that address" = "No se puede asignar esa dirección";

/* nothing */
"Connection reset by peer" = "Conexión reiniciada por el par";

/* nothing */
"Ascension Island" = "Islas Cocos";

/* nothing */
"Andorra" = "Andorra";

/* nothing */
"United Arab Emirates" = "Emiratos Arabes Unidos";

/* nothing */
"Afghanistan" = "Afganistán";

/* nothing */
"Antigua and Barbuda" = "Antigua y Barbuda";

/* nothing */
"Anguilla" = "Anguilla";

/* nothing */
"Albania" = "Albania";

/* nothing */
"Armenia" = "Armenia";

/* nothing */
"Netherlands Antilles" = "Antillas Holandesas";

/* nothing */
"Angola" = "Angola";

/* nothing */
"Antarctica" = "Antártida";

/* nothing */
"Argentina" = "Argentina";

/* nothing */
"Reverse DNS" = "DNS inverso";

/* nothing */
"American Samoa" = "Samoa Americano";

/* nothing */
"Austria" = "Austria";

/* nothing */
"Nato Fiel" = "Fiel a la OTAN";

/* nothing */
"Australia" = "Australia";

/* nothing */
"Aruba" = "Aruba";

/* nothing */
"Aland Islands" = "Islas Malvinas";

/* nothing */
"Azerbaijan" = "Azerbaiyán";

/* nothing */
"Bosnia and Herzegovina" = "Bosnia y Herzegovina";

/* nothing */
"Barbados" = "Barbados";

/* nothing */
"Bangladesh" = "Bangladesh";

/* nothing */
"Belgium" = "Bélgica";

/* nothing */
"Burkina Faso" = "Burkina Faso";

/* nothing */
"Bulgaria" = "Bulgaria";

/* nothing */
"Bahrain" = "Bahrain";

/* nothing */
"Burundi" = "Burundi";

/* nothing */
"Businesses" = "Negocios";

/* nothing */
"Benin" = "Benin";

/* nothing */
"Bermuda" = "Bermuda";

/* nothing */
"Brunei Darussalam" = "Brunei";

/* nothing */
"Bolivia" = "Bolivia";

/* nothing */
"Brazil" = "Brasil";

/* nothing */
"Bahamas" = "Bahamas";

/* nothing */
"Bhutan" = "Bután";

/* nothing */
"Bouvet Island" = "Isla Bouvet";

/* nothing */
"Botswana" = "Botswana";

/* nothing */
"Belarus" = "Bielorrusia";

/* nothing */
"Belize" = "Belice";

/* nothing */
"Canada" = "Canadá";

/* nothing */
"Cocos Islands" = "Islas Cocos";

/* nothing */
"Democratic Republic of Congo" = "";

/* nothing */
"Central African Republic" = "República Centro Africana";

/* nothing */
"Congo" = "Congo";

/* nothing */
"Switzerland" = "Suiza";

/* nothing */
"Cote d'Ivoire" = "Costa de Marfil";

/* nothing */
"Cook Islands" = "Islas Cook";

/* nothing */
"Chile" = "Chile";

/* nothing */
"Cameroon" = "Camerún";

/* nothing */
"China" = "China";

/* nothing */
"Colombia" = "Colombia";

/* nothing */
"Internic Commercial" = "Anuncio de Internic";

/* nothing */
"Costa Rica" = "Costa Rica";

/* nothing */
"Serbia and Montenegro" = "Serbia y Montenegro";

/* nothing */
"Cuba" = "Cuba";

/* nothing */
"Cape Verde" = "Cabo Verde";

/* nothing */
"Christmas Island" = "Isla Natividad";

/* nothing */
"Cyprus" = "Chipre";

/* nothing */
"Czech Republic" = "República Checa";

/* nothing */
"Germany" = "Alemania";

/* nothing */
"Djibouti" = "Dibuti";

/* nothing */
"Denmark" = "Dinamarca";

/* nothing */
"Dominica" = "Dominica";

/* nothing */
"Dominican Republic" = "República Dominicana";

/* nothing */
"Algeria" = "Argelia";

/* nothing */
"Ecuador" = "Ecuador";

/* nothing */
"Educational Institution" = "Institución educativa";

/* nothing */
"Estonia" = "Estonia";

/* nothing */
"Egypt" = "Egipto";

/* nothing */
"Western Sahara" = "Sahara Occidental";

/* nothing */
"Eritrea" = "Eritrea";

/* nothing */
"Spain" = "España";

/* nothing */
"Ethiopia" = "Etiopía";

/* nothing */
"European Union" = "";

/* nothing */
"Finland" = "Finlandia";

/* nothing */
"Fiji" = "Fiji";

/* nothing */
"Falkland Islands" = "Islas Malvinas";

/* nothing */
"Micronesia" = "Micronesia";

/* nothing */
"Faroe Islands" = "Islas Feroe";

/* nothing */
"France" = "Francia";

/* nothing */
"Gabon" = "Gabón";

/* nothing */
"Great Britain" = "Gran Bretaña";

/* nothing */
"Grenada" = "Granada";

/* nothing */
"Georgia" = "Georgia";

/* nothing */
"French Guiana" = "Guayana Francesa";

/* nothing */
"British Channel Isles" = "Islas del Canal de la Mancha";

/* nothing */
"Ghana" = "Gana";

/* nothing */
"Gibraltar" = "Gibraltar";

/* nothing */
"Greenland" = "Groenlandia";

/* nothing */
"Gambia" = "Gambia";

/* nothing */
"Guinea" = "Guinea";

/* nothing */
"Government" = "Gobierno";

/* nothing */
"Guadeloupe" = "Guadalupe";

/* nothing */
"Equatorial Guinea" = "Guinea Ecuatorial";

/* nothing */
"Greece" = "Grecia";

/* nothing */
"S. Georgia and S. Sandwich Isles" = "Islas Georgia y Sandwich del Sur";

/* nothing */
"Guatemala" = "Guatemala";

/* nothing */
"Guam" = "Guam";

/* nothing */
"Guinea-Bissau" = "Guinea-Bissau";

/* nothing */
"Guyana" = "Guayana";

/* nothing */
"Hong Kong" = "Hong Kong";

/* nothing */
"Heard and McDonald Islands" = "Islas Heard y McDonald";

/* nothing */
"Honduras" = "Honduras";

/* nothing */
"Croatia" = "Croacia";

/* nothing */
"Haiti" = "Haití";

/* nothing */
"Hungary" = "Hungría";

/* nothing */
"Indonesia" = "Indonesia";

/* nothing */
"Ireland" = "Irlanda";

/* nothing */
"Israel" = "Israel";

/* nothing */
"Isle of Man" = "";

/* nothing */
"India" = "India";

/* nothing */
"Informational" = "Informativo";

/* nothing */
"International" = "Internacional";

/* nothing */
"British Indian Ocean Territory" = "Territorio Oceánico Indio Británico";

/* nothing */
"Iraq" = "Iraq";

/* nothing */
"Iran" = "Irán";

/* nothing */
"Iceland" = "Islandia";

/* nothing */
"Italy" = "Italia";

/* nothing */
"Jersey" = "";

/* nothing */
"Jamaica" = "Jamaica";

/* nothing */
"Jordan" = "Jordania";

/* nothing */
"Japan" = "Japón";

/* nothing */
"Kenya" = "Kenia";

/* nothing */
"Kyrgyzstan" = "Kyrgyzstan";

/* nothing */
"Cambodia" = "Camboya";

/* nothing */
"Kiribati" = "Kiribati";

/* nothing */
"Comoros" = "Comores";

/* nothing */
"St. Kitts and Nevis" = "San Kitts y Nevis";

/* nothing */
"North Korea" = "Corea del Norte";

/* nothing */
"South Korea" = "Corea del Sur";

/* nothing */
"Kuwait" = "Kuwait";

/* nothing */
"Cayman Islands" = "Islas Caimán";

/* nothing */
"Kazakhstan" = "Kazajistán";

/* nothing */
"Laos" = "Laos";

/* nothing */
"Lebanon" = "Líbano";

/* nothing */
"Saint Lucia" = "Santa Lucía";

/* nothing */
"Liechtenstein" = "Liechtenstein";

/* nothing */
"Sri Lanka" = "Sri Lanka";

/* nothing */
"Liberia" = "Liberia";

/* nothing */
"Lesotho" = "Lesoto";

/* nothing */
"Lithuania" = "Lituania";

/* nothing */
"Luxembourg" = "Luxemburgo";

/* nothing */
"Latvia" = "Letonia";

/* nothing */
"Libya" = "Libia";

/* nothing */
"Morocco" = "Marruecos";

/* nothing */
"Monaco" = "Mónaco";

/* nothing */
"Moldova" = "Moldavia";

/* nothing */
"United States Medical" = "Servicio médico de Estados Unidos";

/* nothing */
"Madagascar" = "Madagascar";

/* nothing */
"Marshall Islands" = "Islas Marshall";

/* nothing */
"Military" = "Militar";

/* nothing */
"Macedonia" = "Macedonia";

/* nothing */
"Mali" = "Mali";

/* nothing */
"Myanmar" = "Myanmar";

/* nothing */
"Mongolia" = "Mongolia";

/* nothing */
"Macau" = "Macao";

/* nothing */
"Northern Mariana Islands" = "Islas Marianas del Norte";

/* nothing */
"Martinique" = "Martinica";

/* nothing */
"Mauritania" = "Mauritania";

/* nothing */
"Montserrat" = "Montserrat";

/* nothing */
"Malta" = "Malta";

/* nothing */
"Mauritius" = "Mauricio";

/* nothing */
"Maldives" = "Maldivas";

/* nothing */
"Malawi" = "Malawi";

/* nothing */
"Mexico" = "México";

/* nothing */
"Malaysia" = "Malasia";

/* nothing */
"Mozambique" = "Mozambique";

/* nothing */
"Namibia" = "Namibia";

/* nothing */
"New Caledonia" = "Nueva Caledonia";

/* nothing */
"Niger" = "Níger";

/* nothing */
"Internic Network" = "Red de Internic";

/* nothing */
"Norfolk Island" = "Isla Norfolk";

/* nothing */
"Nigeria" = "Nigeria";

/* nothing */
"Nicaragua" = "Nicaragua";

/* nothing */
"Netherlands" = "Holanda";

/* nothing */
"Norway" = "Noruega";

/* nothing */
"Nepal" = "Nepal";

/* nothing */
"Nauru" = "Nauru";

/* nothing */
"Niue" = "Niue";

/* nothing */
"New Zealand" = "Nueva Zelanda";

/* nothing */
"Oman" = "Omán";

/* nothing */
"Internic Non-Profit Organization" = "Organización sin ánimo de lucro Internic";

/* nothing */
"Panama" = "Panamá";

/* nothing */
"Peru" = "Perú";

/* nothing */
"French Polynesia" = "Polinesia Francesa";

/* nothing */
"Papua New Guinea" = "Papau Nueva Guinea";

/* nothing */
"Philippines" = "Filipinas";

/* nothing */
"Pakistan" = "Pakistán";

/* nothing */
"Poland" = "Polonia";

/* nothing */
"St. Pierre and Miquelon" = "San Pierre y Miquelon";

/* nothing */
"Pitcairn" = "Pitcairn";

/* nothing */
"Puerto Rico" = "Puerto Rico";

/* nothing */
"Palestinian Territory" = "Territorio Palestino";

/* nothing */
"Portugal" = "Portugal";

/* nothing */
"Palau" = "Palau";

/* nothing */
"Paraguay" = "Paraguay";

/* nothing */
"Qatar" = "Qatar";

/* nothing */
"Reunion" = "Reunión";

/* nothing */
"Romania" = "Rumania";

/* nothing */
"Old School ARPAnet" = "Vieja escuela de ARPAnet";

/* nothing */
"Russian Federation" = "Federación Rusa";

/* nothing */
"Rwanda" = "Ruanda";

/* nothing */
"Saudi Arabia" = "Arabia Saudí";

/* nothing */
"Solomon Islands" = "Islas Salomón";

/* nothing */
"Seychelles" = "Seychelles";

/* nothing */
"Sudan" = "Sudán";

/* nothing */
"Sweden" = "Suecia";

/* nothing */
"Singapore" = "Singapur";

/* nothing */
"St. Helena" = "Santa Helena";

/* nothing */
"Slovenia" = "Eslovenia";

/* nothing */
"Svalbard and Jan Mayen Islands" = "Islas Svalbard y Jan Mayen";

/* nothing */
"Slovak Republic" = "República de Eslovaquia";

/* nothing */
"Sierra Leone" = "Sierra Leona";

/* nothing */
"San Marino" = "San Marino";

/* nothing */
"Senegal" = "Senegal";

/* nothing */
"Somalia" = "Somalia";

/* nothing */
"Suriname" = "Surinam";

/* nothing */
"Sao Tome and Principe" = "Santo Tomé y Principe";

/* nothing */
"Former USSR" = "Antigua URSS";

/* nothing */
"El Salvador" = "El Salvador";

/* nothing */
"Syria" = "Siria";

/* nothing */
"Swaziland" = "Swazilandia";

/* nothing */
"Turks and Caicos Islands" = "Islas Turks y Caicos";

/* nothing */
"Chad" = "Chad";

/* nothing */
"French Southern Territories" = "Territorios Franceses del Sur";

/* nothing */
"Togo" = "Togo";

/* nothing */
"Thailand" = "Tailandia";

/* nothing */
"Tajikistan" = "Tayikistán";

/* nothing */
"Tokelau" = "Tokelau";

/* nothing */
"East Timor" = "Timor Oriental";

/* nothing */
"Turkmenistan" = "Turkmenistan";

/* nothing */
"Tunisia" = "Túnez";

/* nothing */
"Tonga" = "Tonga";

/* nothing */
"Turkey" = "Turquía";

/* nothing */
"Trinidad and Tobago" = "Trinidad y Tobago";

/* nothing */
"Tuvalu" = "Tuvalu";

/* nothing */
"Taiwan" = "Taiwan";

/* nothing */
"Tanzania" = "Tanzania";

/* nothing */
"Ukraine" = "Ucrania";

/* nothing */
"Uganda" = "Uganda";

/* nothing */
"United Kingdom" = "Reino Unido";

/* nothing */
"United States of America" = "Estados Unidos";

/* nothing */
"Uruguay" = "Uruguay";

/* nothing */
"Uzbekistan" = "Uzbekistán";

/* nothing */
"Vatican City State" = "Ciudad Estado del Vaticano";

/* nothing */
"St. Vincent and the Grenadines" = "San Vicente y las Granadinas";

/* nothing */
"Venezuela" = "Venezuela";

/* nothing */
"British Virgin Islands" = "Islas Virgenes Británicas";

/* nothing */
"US Virgin Islands" = "Islas Virgenes Norteamericanas";

/* nothing */
"Vietnam" = "Vietnam";

/* nothing */
"Vanuatu" = "Vanuatu";

/* nothing */
"Wallis and Futuna Islands" = "Islas Wallis y Futuna";

/* nothing */
"Samoa" = "Samoa";

/* nothing */
"Yemen" = "Yemen";

/* nothing */
"Mayotte" = "Mayotte";

/* nothing */
"Yugoslavia" = "Yugoslavia";

/* nothing */
"South Africa" = "Sudáfrica";

/* nothing */
"Zambia" = "Zambia";

/* nothing */
"Zimbabwe" = "Zimbabwe";

/* nothing */
"Unknown" = "Desconocido";

/* nothing */
"Open Dialog Window" = "Abrir la ventana de diálogo";

/* nothing */
"Send a File" = "Enviar un archivo";

/* nothing */
"User Info (WHOIS)" = "Información de usuario (WHOIS)";

/* nothing */
"Operator Actions" = "Opciones";

/* nothing */
"Give Ops" = "Dar Op";

/* nothing */
"Take Ops" = "Tomar Op";

/* nothing */
"Give Voice" = "Dar voz";

/* nothing */
"Take Voice" = "Tomar voz";

/* nothing */
"Kick/Ban" = "Echar/Banear";

/* nothing */
"Kick" = "Echar";

/* nothing */
"Ban" = "Banear";

/* nothing */
"KickBan" = "Echar y banear";

/* nothing */
"Direct client-to-client" = "Cliente a cliente directamente";

/* nothing */
"Send File" = "Enviar archivo";

/* nothing */
"Offer Chat" = "Ofrecer charla";

/* nothing */
"Abort Chat" = "Abortar la charla";

/* nothing */
"Version" = "Versión";

/* nothing */
"Userinfo" = "Información del usuario";

/* nothing */
"Clientinfo" = "Información del cliente";

/* nothing */
"Ping" = "Ping";

/* nothing */
"Time" = "Tiempo";

/* nothing */
"Finger" = "Finger";

/* nothing */
"Oper" = "Operador";

/* nothing */
"Kill this user" = "Eliminar a este usuario";

/* nothing */
"Mode" = "Modo";

/* nothing */
"Give Half-Ops" = "Dar Op";

/* nothing */
"Take Half-Ops" = "Tomar Op";

/* nothing */
"Ignore" = "Ignorar";

/* nothing */
"Ignore User" = "Ignorar usuario";

/* nothing */
"UnIgnore User" = "No ignorar usario";

/* nothing */
"Info" = "Info";

/* nothing */
"Who" = "Who";

/* nothing */
"WhoIs" = "WhoIs";

/* nothing */
"DNS Lookup" = "Búsqueda DNS";

/* nothing */
"Trace" = "Rastrear";

/* nothing */
"UserHost" = "Máquina del usuario";

/* nothing */
"External" = "Programas externos";

/* nothing */
"Traceroute" = "Rastrear ruta";

/* nothing */
"Telnet" = "Telnet";

/* nothing */
"Leave Channel" = "Abandonar canal";

/* nothing */
"Join Channel..." = "Entrar al canal...";

/* nothing */
"Enter Channel to Join:" = "Introduzca el canal al que quiere entrar:";

/* nothing */
"Server Links" = "Enlaces del servidor";

/* nothing */
"Ping Server" = "Ping al servidor";

/* nothing */
"Hide Version" = "Ocultar la versión";

/* nothing */
"Op" = "Op";

/* nothing */
"DeOp" = "Quitar Op";

/* nothing */
"bye" = "adiós";

/* nothing */
"Enter reason to kick %s:" = "Introduzca razón para expulsar a %s:";

/* nothing */
"Sendfile" = "Enviar archivo";

/* nothing */
"Dialog" = "Diálogo";

/* nothing */
"Send" = "Enviar";

/* nothing */
"Chat" = "Charla";

/* nothing */
"Clear" = "Limpiar";

/* nothing */
"Couldn't connect to session bus" = "No se ha podido conectar al bus de la sesión";

/* nothing */
"Failed to complete NameHasOwner" = "Imposible completar comando";

/* nothing */
"Failed to complete Command" = "Imposible completar comando";

/* nothing */
"remote access" = "acceso remoto xchat";

/* nothing */
"plugin for remote access using DBUS" = "complemento para acceso remoto usando DBUS";

/* nothing */
"Couldn't connect to session bus: %s\n" = "No se ha podido conectar al bus de la sesión : %s\n";

/* nothing */
"Failed to acquire %s: %s\n" = "Imposible adquirir %s: %s\n";

/* nothing */
"About XChat" = "Acerca de XChat";

/* nothing */
"A multiplatform IRC Client" = "Un cliente de IRC multiplataforma.";

/* nothing */
"Character Chart" = "Lista de caracteres";

/* nothing */
"Not connected." = "No conectado.";

/* nothing */
"You must select some bans." = "Debe seleccionar algún baneado";

/* nothing */
"Are you sure you want to remove all bans in %s?" = "";

/* nothing */
"Mask" = "Máscara";

/* nothing */
"From" = "De";

/* nothing */
"Date" = "Fecha";

/* nothing */
"You can only open the Ban List window while in a channel tab." = "Sólo puedes abrir la lista de bans mientras hay pestaña de canal.";

/* nothing */
"XChat: Ban List (%s)" = "XChat: Lista de bans (%s)";

/* nothing */
"Remove" = "Quitar";

/* nothing */
"Crop" = "Achicar";

/* nothing */
"Refresh" = "Refrescar";

/* nothing */
"Displaying %d/%d users on %d/%d channels." = "Estadísticas de usuarios y canales: %d/%d Usuarios en %d/%d Canales";

/* nothing */
"Select an output filename" = "Seleccione un archivo de salida";

/* nothing */
"_Join Channel" = "Entrar al canal";

/* nothing */
"_Copy Channel Name" = "Nombre del canal";

/* nothing */
"Copy _Topic Text" = "";

/* nothing */
"XChat: Channel List (%s)" = "XChat: Lista de canales (%s)";

/* nothing */
"_Search" = "XChat: Buscar";

/* nothing */
"_Download List" = "Descargar archivos en:";

/* nothing */
"Save _List..." = "Lista de servidores...";

/* nothing */
"Show only:" = "";

/* nothing */
"channels with" = "canal";

/* nothing */
"to" = "";

/* nothing */
"users." = "Usuarios";

/* nothing */
"Look in:" = "";

/* nothing */
"Channel name" = "Nombre del canal";

/* nothing */
"Search type:" = "Buscar texto...";

/* nothing */
"Simple Search" = "";

/* nothing */
"Pattern Match (Wildcards)" = "Coincidir con exp. regular:";

/* nothing */
"Regular Expression" = "";

/* nothing */
"Find:" = "Buscar:";

/* nothing */
"Send file to %s" = "Enviar archivo a %s";

/* nothing */
"That file is not resumable." = "Ese archivo no se puede retomar";

/* nothing */
"Cannot access file: %s\n%s.\nResuming not possible." = "No se pudo acceder al archivo: %s\n%s.\nNo es posible retomar.";

/* nothing */
"File in download directory is larger than file offered. Resuming not possible." = "El archivo en el directorio de descarga es más grande que el archivo afrecido. No es posible retomar.";

/* nothing */
"Cannot resume the same file from two people." = "No se puede retomar el mismo archivo de dos personas.";

/* nothing */
"XChat: Uploads and Downloads" = "XChat: Órdenes definidas por el usuario";

/* nothing */
"Status" = "Estado";

/* nothing */
"File" = "Archivo";

/* nothing */
"ETA" = "Tiempo";

/* nothing */
"Both" = "Ambos";

/* nothing */
"Uploads" = "Subidos";

/* nothing */
"Downloads" = "Descargar archivos en:";

/* nothing */
"Details" = "Sus datos";

/* nothing */
"File:" = "Archivo:";

/* nothing */
"Address:" = "Dirección";

/* nothing */
"Abort" = "Abortar";

/* nothing */
"Accept" = "Aceptar";

/* nothing */
"Resume" = "Continuar";

/* nothing */
"Open Folder..." = "Abrir carpeta...";

/* nothing */
"XChat: DCC Chat List" = "XChat: Lista de conversación DCC";

/* nothing */
"Recv" = "Recibido";

/* nothing */
"Sent" = "Enviado";

/* nothing */
"Start Time" = "Tiempo de inicio";

/* nothing */
"*NEW*" = "*NUEVO*";

/* nothing */
"EDIT ME" = "EDÍTAME";

/* nothing */
"Name" = "Nombre";

/* nothing */
"Command" = "Comando";

/* nothing */
"Move Up" = "Subir";

/* nothing */
"Move Dn" = "Bajar";

/* nothing */
"Cancel" = "Cancelar";

/* nothing */
"Save" = "Guardar";

/* nothing */
"Add New" = "Agregar nuevo";

/* nothing */
"Delete" = "Borrar";

/* nothing */
"Sort" = "Ordenar";

/* nothing */
"Help" = "Ayuda";

/* nothing */
"Don't auto connect to servers" = "No reconectarse al servidor automáticamente";

/* nothing */
"Use a different config directory" = "usar un directorio de configuración diferente";

/* nothing */
"Don't auto load any plugins" = "No activar automáticamente ningún complemento";

/* nothing */
"Show plugin auto-load directory" = "Mostrar complemento autocargar directorio";

/* nothing */
"Show user config directory" = "Mostrar directorio de configuración de usuario";

/* nothing */
"Open an irc://server:port/channel URL" = "Abrir una URL irc://server:port/channel";

/* nothing */
"Open URL in an existing XChat" = "";

/* nothing */
"Begin minimized. Level 0=Normal 1=Iconified 2=Tray" = "";

/* nothing */
"level" = "Nunca";

/* nothing */
"Show version information" = "Mostrar información de la versión";

/* nothing */
"Failed to open font:\n\n%s" = "ha fallado la apertura de la tipografía:\n\n%s";

/* nothing */
"Search buffer is empty.\n" = "El buffer de búsqueda esta vacio.\n";

/* nothing */
"%d bytes" = "%d bytes";

/* nothing */
"Network send queue: %d bytes" = "";

/* nothing */
"The Run Command action runs the data in Data 1 as if it has been typed into the entry box where you pressed the key sequence. Thus it can contain text (which will be sent to the channel/person), commands or user commands. When run all \\n characters in Data 1 are used to deliminate seperate commands so it is possible to run more than one command. If you want a \\ in the actual text run then enter \\\\" = "La acción ^BRun Command^B ejecuta los datos en Data 1 como si hubiesen sido escritos en la caja de texto donde presionó la secuencia de teclas. No obstante puede contener comandos de texto (los cuales serán enviados al canal o persona), o comandos de usuario. Cuando se ejecuten todos los caracteres en Data 1 son usados para delimitar comandos separados de ese modo es posible ejecutar más de un comando. Si quiere un \\ en el texto de ejecución actual ejecutelo y luego presione Intro \\\\";

/* nothing */
"The Change Page command switches between pages in the notebook. Set Data 1 to the page you want to switch to. If Data 2 is set to anything then the switch will be relative to the current position" = "El comando ^BChange Page^B cambia entre las paginas del bloc de notas. Inicialice Data 1 con la página a la que desea cambiar. Si Data 2 está configurado para cualquiera entonces el cambio será relativo a la posición actual.";

/* nothing */
"The Insert in Buffer command will insert the contents of Data 1 into the entry where the key sequence was pressed at the current cursor position" = "El comando ^BInsert in Buffer^B insertará el contenido de Data 1 en la entrada donde la secuencia de teclas fué presionada en la posición actual del cursor";

/* nothing */
"The Scroll Page command scrolls the text widget up or down one page or one line. Set Data 1 to either Up, Down, +1 or -1." = "El comando ^BScroll Page^B desplaza el control de texto hacia arriba o abajo un página. Si Data 1 esta configurado como cualquiera la página se desplazará hacia arriba, sino se desplazará hacia abajo.";

/* nothing */
"The Set Buffer command sets the entry where the key sequence was entered to the contents of Data 1" = "El comando ^BSet Buffer^B establece la entrada donde la secuencia de teclas fué introducida a los contenidos de Data 1";

/* nothing */
"The Last Command command sets the entry to contain the last command entered - the same as pressing up in a shell" = "El comando ^BLast Command^B establece la entrada para contener el último comando ingresado  al igual que presionar la tecla arriba en la línea de comandos";

/* nothing */
"The Next Command command sets the entry to contain the next command entered - the same as pressing down in a shell" = "El comando ^BNext Command^B establece la entrada para que contenga el siguiente comando ingresado al igual que al presionar la tecla abajo en la línea de comandos";

/* nothing */
"This command changes the text in the entry to finish an incomplete nickname or command. If Data 1 is set then double-tabbing in a string will select the last nick, not the next" = "Este comando cambia el texto en la entrada para completar un apodo incompleto o un comando. Si Data 1 esta establecido entonces al presionar dos veces la tecla TAB sobre una cadena seleccionará el último apodo, no el siguiente.";

/* nothing */
"This command scrolls up and down through the list of nicks. If Data 1 is set to anything it will scroll up, else it scrolls down" = "Este comando desplaza hacia arriba y abajo la lista de apodos. Si Data 1 esta establecido a cualquiera entonces se desplazará hacia arriba, sino se desplazará hacia abajo";

/* nothing */
"This command checks the last word entered in the entry against the replace list and replaces it if it finds a match" = "Este comando comprueba la última palabra introducida en la entrada contra la lista de reemplazos y la reemplaza si encuentra una coincidencia";

/* nothing */
"This command moves the front tab left by one" = "Este comando mueve una vez la solapa superior hacia la izquierda";

/* nothing */
"This command moves the front tab right by one" = "Este comando mueve una posición la solapa superior hacia la derecha";

/* nothing */
"This command moves the current tab family to the left" = "Este comando mueve la familia actual de solapas hacia la izquierda";

/* nothing */
"This command moves the current tab family to the right" = "Este comando mueve la familia actual de solapas hacia la izquierda";

/* nothing */
"Push input line into history but doesn't send to server" = "Colocar la linea de entrada en el historial pero sin enviarla al servidor";

/* nothing */
"There was an error loading key bindings configuration" = "Ha ocurrido un error cargando la configuración de las combinaciones de teclas";

/* nothing */
"<none>" = "<ninguno>";

/* nothing */
"Mod" = "Mod";

/* nothing */
"Key" = "Tecla";

/* nothing */
"Action" = "Acción";

/* nothing */
"XChat: Keyboard Shortcuts" = "XChat: atajos de teclado";

/* nothing */
"Shift" = "Shift";

/* nothing */
"Alt" = "Alt";

/* nothing */
"Ctrl" = "Ctrl";

/* nothing */
"Data 1" = "Data 1";

/* nothing */
"Data 2" = "Data 2";

/* nothing */
"Error opening keys config file\n" = "Error al abrir el archivo de configuración de teclas\n";

/* nothing */
"Unknown keyname %s in key bindings config file\nLoad aborted, please fix %s/keybindings.conf\n" = "Nombre de tecla desconocido %s en el archivo de configuración de combinaciones de teclas\nCarga abortada, por favor corrija %s/.xchat/keybindings.conf\n";

/* nothing */
"Unknown action %s in key bindings config file\nLoad aborted, Please fix %s/keybindings\n" = "Acción desconocida %s en el archivo de configuración de combinaciones de teclas\nCarga abortada, por favor corrija %s/.xchat/keybindings\n";

/* nothing */
"Expecting Data line (beginning Dx{:|!}) but got:\n%s\n\nLoad aborted, Please fix %s/keybindings\n" = "Se esperaba una linea de datos (comenzando con Dx{:|!}) pero se obtuvo:\n%s\n\nCarga abortada, por favor corrija %s/.xchat/keybindings\n";

/* nothing */
"Key bindings config file is corrupt, load aborted\nPlease fix %s/keybindings.conf\n" = "El archivo de configuración de las combinaciones de teclas está corrupto, carga abortada\nPor favor, corrija %s/.xchat/keybindings.conf\n";

/* nothing */
"Cannot write to that file." = "No se puede escribir hacia ese archivo.";

/* nothing */
"Cannot read that file." = "No se puede leer ese archivo.";

/* nothing */
"That mask already exists." = "Esa máscara ya existe.";

/* nothing */
"Private" = "Privado";

/* nothing */
"Notice" = "Noticia";

/* nothing */
"CTCP" = "CTCP";

/* nothing */
"DCC" = "DCC";

/* nothing */
"Invite" = "Invitar";

/* nothing */
"Unignore" = "No ignorar";

/* nothing */
"Enter mask to ignore:" = "Introduzca la máscara que quiere ignorar:";

/* nothing */
"XChat: Ignore list" = "XChat: Lista de ignorados";

/* nothing */
"Ignore Stats:" = "Estadísticas de ignorados:";

/* nothing */
"Channel:" = "Canal:";

/* nothing */
"Private:" = "Privado:";

/* nothing */
"Notice:" = "Noticia:";

/* nothing */
"CTCP:" = "CTCP:";

/* nothing */
"Invite:" = "Invitar:";

/* nothing */
"Add..." = "Agregar";

/* nothing */
"Channel name too short, try again." = "Nombre de canal muy corto, intente de nuevo.";

/* nothing */
"XChat: Connection Complete" = "XChat: Conexión completa";

/* nothing */
"Connection to %s complete." = "Conexión a %s completa.";

/* nothing */
"In the Server-List window, no channel (chat room) has been entered to be automatically joined for this network." = "En la ventana de lista de servidores, no se ha ingresado un canal (chat room) para unirse a él en esta red.";

/* nothing */
"What would you like to do next?" = "¿Qué desea hacer después?";

/* nothing */
"_Nothing, I'll join a channel later." = "_Nada, me uniré a un canal después.";

/* nothing */
"_Join this channel:" = "Entrar a este canal:";

/* nothing */
"If you know the name of the channel you want to join, enter it here." = "Si conoce el nombre del canal al que se desea unir, escribalo aquí.";

/* nothing */
"O_pen the Channel-List window." = "Abrir la ventana de lista de canales.";

/* nothing */
"Retrieving the Channel-List may take a minute or two." = "Recuperando la lista de canales, puede tomar un minuto o dos.";

/* nothing */
"_Always show this dialog after connecting." = "Siempre mostrar este diálogo después de la conexión.";

/* nothing */
"Dialog with" = "Diálogo con";

/* nothing */
"Topic for %s is: %s" = "Topic para %s es: %s";

/* nothing */
"No topic is set" = "No está definido ningun topic";

/* nothing */
"This server still has %d channels or dialogs associated with it. Close them all?" = "Este servidor aún tiene %d canales o diálogos asociados con él. ¿Desea cerrarlos todos?";

/* nothing */
"Quit XChat?" = "Acerca de XChat";

/* nothing */
"Don't ask next time." = "";

/* nothing */
"You are connected to %i IRC networks." = "Conectarse automáticamente al inicio";

/* nothing */
"Are you sure you want to quit?" = "";

/* nothing */
"Some file transfers are still active." = "Algunas transferencias de archivos siguen activas, ¿desea salir de xchat?";

/* nothing */
"_Minimize to Tray" = "";

/* nothing */
"Insert Attribute or Color Code" = "Insertar atributo o código de color";

/* nothing */
"<b>Bold</b>" = "<b>Negrita</b>";

/* nothing */
"<u>Underline</u>" = "<u>Subrayado</u>";

/* nothing */
"Normal" = "Normal";

/* nothing */
"Colors 0-7" = "Colores 0-7";

/* nothing */
"Colors 8-15" = "Colores 8-15";

/* nothing */
"Beep on message" = "Pitar al llegar mensaje";

/* nothing */
"Blink tray on message" = "Pitar al llegar mensaje";

/* nothing */
"Show join/part messages" = "Mostrar mensajes de entrada/salida del canal";

/* nothing */
"Color paste" = "Pegar color";

/* nothing */
"_Close Tab" = "_Cerrar solapa";

/* nothing */
"_Detach Tab" = "Separar solapa";

/* nothing */
"User limit must be a number!\n" = "¡El límite de usuarios debe ser un número!\n";

/* nothing */
"Topic Protection" = "Protección del topic";

/* nothing */
"No outside messages" = "No hay mensajes externos";

/* nothing */
"Secret" = "Secreto";

/* nothing */
"Invite Only" = "Sólo para invitados";

/* nothing */
"Moderated" = "Moderado";

/* nothing */
"Ban List" = "Lista de prohibidos";

/* nothing */
"Keyword" = "Palabra clave";

/* nothing */
"User Limit" = "Límite de usuarios";

/* nothing */
"Show/Hide userlist" = "Mostrar/Ocultar la lista de usuarios";

/* nothing */
"Unable to set transparent background!\n\nYou may be using a non-compliant window\nmanager that is not currently supported.\n" = "¡Imposible establecer el fondo transparente!\n\nPuede estar usando un gestor de ventanas \nque no está soportado actualmente.\n";

/* nothing */
"Enter new nickname:" = "Ingrese el apodo nuevo:";

/* nothing */
"Host unknown" = "Equipo desconocido";

/* nothing */
"<tt><b>%-11s</b></tt> %s" = "<tt><b>%-11s</b></tt> %s";

/* nothing */
"Real Name:" = "Nombre real:";

/* nothing */
"User:" = "Usuario:";

/* nothing */
"Country:" = "País:";

/* nothing */
"Server:" = "Servidor:";

/* nothing */
"Away Msg:" = "Mensaje de ausencia:";

/* nothing */
"%u minutes ago" = "hace %u minutos";

/* nothing */
"Last Msg:" = "Último mensaje:";

/* nothing */
"The Menubar is now hidden. You can show it again by pressing F9 or right-clicking in a blank part of the main text area." = "La barra de menú ahora está oculta. Puede mostrarla otra vez presionando F9 o pulsando el botón derecho en una parte en blanco de área de texto principal.";

/* nothing */
"Open Link in Browser" = "Abrir enlace en el navegador";

/* nothing */
"Copy Selected Link" = "Copiar URL seleccionada";

/* nothing */
"Join Channel" = "Entrar al canal";

/* nothing */
"Part Channel" = "Invitar Canal";

/* nothing */
"Cycle Channel" = "Ciclar canal";

/* nothing */
"XChat: User menu" = "XChat: Menú de usuario";

/* nothing */
"Edit This Menu..." = "Editar este menú...";

/* nothing */
"Retrieve channel list..." = "Recuperar lista de canales...";

/* nothing */
"User Commands - Special codes:\n\n%c  =  current channel\n%e  =  current network name\n%m  =  machine info\n%n  =  your nick\n%t  =  time/date\n%v  =  xchat version\n%2  =  word 2\n%3  =  word 3\n&2  =  word 2 to the end of line\n&3  =  word 3 to the end of line\n\neg:\n/cmd john hello\n\n%2 would be \"john\"\n&2 would be \"john hello\"." = "Órdenes de usuario - Códigos especiales:\n\n%c  =  canal actual\n%m  =  información de la máquina\n%n  =  su apodo\n%t  =  hora/fecha\n%v  =  versión de xchat\n%2  =  palabra 2\n%3  =  palabra 3\n&2  =  palabra 2 hasta el fin de línea\n&3  =  palabra 3 hasta el fin de línea\n\nejemplo:\n/cmd john hello\n\n%2 podría ser \"john\"\n&2 podría ser \"john hello\".";

/* nothing */
"Userlist Buttons - Special codes:\n\n%a  =  all selected nicks\n%c  =  current channel\n%e  =  current network name\n%h  =  selected nick's hostname\n%m  =  machine info\n%n  =  your nick\n%s  =  selected nick\n%t  =  time/date\n" = "Botones de la lista de usuarios - Códigos especiales:\n\n%a  =  todos los apodos seleccionados\n%c  =  canal actual\n%h  =  nombre del equipo del apodo seleccionado\n%m  =  información de la maquina\n%n  =  su apodo\n%s  =  apodo seleccionado\n%t  =  hora/fecha\n";

/* nothing */
"Dialog Buttons - Special codes:\n\n%a  =  all selected nicks\n%c  =  current channel\n%e  =  current network name\n%h  =  selected nick's hostname\n%m  =  machine info\n%n  =  your nick\n%s  =  selected nick\n%t  =  time/date\n" = "Botones del dialogo - Códigos especiales:\n\n%a  =  todos los apodos seleccionados\n%c  =  canal actual\n%h  =  nombre del equipo del apodo seleccionado\n%m  =  información de la maquina\n%n  =  su apodo\n%s  =  apodo seleccionado\n%t  =  hora/fecha\n";

/* nothing */
"CTCP Replies - Special codes:\n\n%d  =  data (the whole ctcp)\n%e  =  current network name\n%m  =  machine info\n%s  =  nick who sent the ctcp\n%t  =  time/date\n%2  =  word 2\n%3  =  word 3\n&2  =  word 2 to the end of line\n&3  =  word 3 to the end of line\n\n" = "Respuestas CTCP -Códigos especiales:\n\n%d  =  datos (el ctcp completo)\n%m  =  información de la máquina\n%s  =  apodo de quien envió el ctcp\n%t  =  hora/fecha\n%2  =  palabra 2\n%3  =  palabra 3\n&2  =  palabra 2 hasta el fin de linea\n&3  =  palabra 3 hasta el fin de linea\n\n";

/* nothing */
"URL Handlers - Special codes:\n\n%s  =  the URL string\n\nPutting a ! infront of the command\nindicates it should be sent to a\nshell instead of XChat" = "Manejadores de URL - Códigos especiales:\n\n%s  =  La cadena de la URL\n\nPoner un ! enfrente del comando indica \nque debería ser enviado hacia un shell \nen vez de hacia XChat";

/* nothing */
"XChat: User Defined Commands" = "XChat: Órdenes definidas por el usuario";

/* nothing */
"XChat: Userlist Popup menu" = "XChat: Menú emergente de la lista de usuarios";

/* nothing */
"Replace with" = "Reemplazar con";

/* nothing */
"XChat: Replace" = "XChat: Reemplazar";

/* nothing */
"XChat: URL Handlers" = "XChat: Manejadores de URL";

/* nothing */
"XChat: Userlist buttons" = "XChat: Botones de la lista de usuarios";

/* nothing */
"XChat: Dialog buttons" = "XChat: Botones de diálogo";

/* nothing */
"XChat: CTCP Replies" = "XChat: Respuestas CTCP";

/* nothing */
"_XChat" = "_XChat";

/* nothing */
"Network Li_st..." = "Configuración de red";

/* nothing */
"_New" = "_Nuevo";

/* nothing */
"Server Tab..." = "Solapa de servidor...";

/* nothing */
"Channel Tab..." = "Solapa de canal...";

/* nothing */
"Server Window..." = "Ventana de servidor...";

/* nothing */
"Channel Window..." = "Ventana de canal...";

/* nothing */
"_Load Plugin or Script..." = "Cargar guión o complemento...";

/* nothing */
"_Quit" = "_Salir";

/* nothing */
"_View" = "_Ver";

/* nothing */
"_Menu Bar" = "Barra del menú";

/* nothing */
"_Topic Bar" = "Barra del topic";

/* nothing */
"_User List" = "Lista de usuarios";

/* nothing */
"U_serlist Buttons" = "Botones de lista de usuarios";

/* nothing */
"M_ode Buttons" = "Botones del modo del canal";

/* nothing */
"_Channel Switcher" = "canal";

/* nothing */
"_Tabs" = "Solapas";

/* nothing */
"T_ree" = "Árbol";

/* nothing */
"_Network Meters" = "Configuración de red";

/* nothing */
"Off" = "Apagar";

/* nothing */
"Graph" = "Gráfico";

/* nothing */
"_Server" = "_Servidor";

/* nothing */
"_Disconnect" = "_Desconectar";

/* nothing */
"_Reconnect" = "_Reconectar";

/* nothing */
"Marked Away" = "Ausencia marcada";

/* nothing */
"_Usermenu" = "Menú de usuario";

/* nothing */
"S_ettings" = "C_onfiguración";

/* nothing */
"_Preferences" = "_Preferencias";

/* nothing */
"Advanced" = "Avanzado";

/* nothing */
"Auto Replace..." = "Reemplazar automáticamente..";

/* nothing */
"CTCP Replies..." = "Respuestas CTCP...";

/* nothing */
"Dialog Buttons..." = "Botones de diálogo...";

/* nothing */
"Keyboard Shortcuts..." = "Atajos de teclado...";

/* nothing */
"Text Events..." = "Textos de eventos...";

/* nothing */
"URL Handlers..." = "Manejadores de URL...";

/* nothing */
"User Commands..." = "Órdenes de usuario...";

/* nothing */
"Userlist Buttons..." = "Botones de lista de usuarios...";

/* nothing */
"Userlist Popup..." = "Ventana de lista de usuarios...";

/* nothing */
"_Window" = "_Ventana";

/* nothing */
"Ban List..." = "Lista de bans...";

/* nothing */
"Channel List..." = "Lista de canales...";

/* nothing */
"Character Chart..." = "Lista de caracteres...";

/* nothing */
"Direct Chat..." = "Charla directa...";

/* nothing */
"File Transfers..." = "Transferencias de archivos...";

/* nothing */
"Ignore List..." = "Lista de ignorados...";

/* nothing */
"Notify List..." = "Lista de notificaciones...";

/* nothing */
"Plugins and Scripts..." = "Complementos y guiones...";

/* nothing */
"Raw Log..." = "Registro plano...";

/* nothing */
"URL Grabber..." = "Capturador de URL...";

/* nothing */
"Reset Marker Line" = "Reiniciar la línea de marcado";

/* nothing */
"C_lear Text" = "_Limpiar texto";

/* nothing */
"Search Text..." = "Buscar texto...";

/* nothing */
"Save Text..." = "Guardar texto...";

/* nothing */
"_Help" = "A_yuda";

/* nothing */
"_Contents" = "_Contenidos";

/* nothing */
"_About" = "_Acerca de";

/* nothing */
"_Attach Window" = "_Ventana adjunta";

/* nothing */
"_Close Window" = "_Cerrar ventana";

/* nothing */
"User" = "Usuario";

/* nothing */
"Last Seen" = "Visto por última vez";

/* nothing */
"Offline" = "Desconectado";

/* nothing */
"Never" = "Nunca";

/* nothing */
"%d minutes ago" = "hace %u minutos";

/* nothing */
"Online" = "Conectado";

/* nothing */
"Enter nickname to add:" = "Introduzica el apodo a añadir:";

/* nothing */
"Notify on these networks:" = "";

/* nothing */
"Comma separated list of networks is accepted." = "";

/* nothing */
"XChat: Notify List" = "XChat: Lista de notificacines";

/* nothing */
"Open Dialog" = "Abrir la ventana de diálogo";

/* nothing */
"Cannot find 'notify-send' to open balloon alerts.\nPlease install libnotify." = "";

/* nothing */
"XChat: Connected to %u networks and %u channels" = "";

/* nothing */
"_Restore" = "";

/* nothing */
"_Hide" = "Oculto";

/* nothing */
"_Blink on" = "";

/* nothing */
"Channel Message" = "Nombre del canal";

/* nothing */
"Private Message" = "Pitar en mensajes privados";

/* nothing */
"Highlighted Message" = "Pitar en mensajes resaltados";

/* nothing */
"XChat: Highlighted message from: %s (%s)" = "Pitar en mensajes resaltados";

/* nothing */
"XChat: %u highlighted messages, latest from: %s (%s)" = "";

/* nothing */
"XChat: New public message from: %s (%s)" = "";

/* nothing */
"XChat: %u new public messages." = "";

/* nothing */
"XChat: Private message from: %s (%s)" = "";

/* nothing */
"XChat: %u private messages, latest from: %s (%s)" = "";

/* nothing */
"XChat: File offer from: %s (%s)" = "";

/* nothing */
"XChat: %u file offers, latest from: %s (%s)" = "";

/* nothing */
"Description" = "Descripción";

/* nothing */
"Select a Plugin or Script to load" = "Seleccione una extensión o guión a cargar";

/* nothing */
"XChat: Plugins and Scripts" = "XChat: complementos y guiones";

/* nothing */
"_Load..." = "_Cargar...";

/* nothing */
"_UnLoad" = "_Desactivar";

/* nothing */
"_Close" = "_Cerrar";

/* nothing */
"Save As..." = "Guardar como...";

/* nothing */
"XChat: Rawlog (%s)" = "XChat: Registro plano (%s)";

/* nothing */
"Clear rawlog" = "Limpiar registro plano";

/* nothing */
"The window you opened this Search for doesn't exist anymore." = "La ventana que ha abierto esta búsqueda no existe mas.";

/* nothing */
"Search hit end, not found." = "Terminó la búsqueda, no se encontró.";

/* nothing */
"XChat: Search" = "XChat: Buscar";

/* nothing */
"_Match case" = "";

/* nothing */
"Search _backwards" = "";

/* nothing */
"_Find" = "Buscar";

/* nothing */
"New Network" = "Nueva red";

/* nothing */
"Really remove network \"%s\" and all its servers?" = "¿Realmente desea eliminar la red \"%s\" y todos sus servidores?";

/* nothing */
"User name and Real name cannot be left blank." = "EL nombre y el nombre real no pueden estar en blanco.";

/* nothing */
"XChat: Edit %s" = "XChat: Editar %s";

/* nothing */
"Servers for %s" = "Servidores para %s";

/* nothing */
"Connect to selected server only" = "Conectar únicamente al servidor seleccionado";

/* nothing */
"Don't cycle through all the servers when the connection fails." = "No recorrer todos los servidores cuando la conexión falle.";

/* nothing */
"Your Details" = "Sus datos";

/* nothing */
"Use global user information" = "Usar información global de usuario";

/* nothing */
"_Nick name:" = "Apodo:";

/* nothing */
"Second choice:" = "Segunda opción:";

/* nothing */
"_User name:" = "Nombre de _usuario:";

/* nothing */
"Rea_l name:" = "Nombre rea_l:";

/* nothing */
"Connecting" = "Conectando";

/* nothing */
"Auto connect to this network at startup" = "Conectarse automáticamente al inicio";

/* nothing */
"Use a proxy server" = "Usar un servidor proxy";

/* nothing */
"Use SSL for all the servers on this network" = "Usar SSL con todos los servidores de esta red";

/* nothing */
"Accept invalid SSL certificate" = "Aceptar certificado inválido";

/* nothing */
"C_hannels to join:" = "Canales a los que unirse:";

/* nothing */
"Channels to join, separated by commas, but not spaces!" = "Canales a los que entrar, separados por comas, ¡no por espacios!";

/* nothing */
"Connect command:" = "Orden de conexión:";

/* nothing */
"Extra command to execute after connecting. If you need more than one, set this to LOAD -e <filename>, where <filename> is a text-file full of commands to execute." = "Orden extra para ejecutar después de conectarse. Si necesita más de una, póngala como «LOAD -e <nombrearchivo>», donde <nombrearchivo> es un archivo de texto con ordenes a ejecutar.";

/* nothing */
"Nickserv password:" = "Contraseña del «nickserv»:";

/* nothing */
"If your nickname requires a password, enter it here. Not all IRC networks support this." = "Si su apodo requiere contraseña, ingrésela aquí. No todas las redes IRC soportan esta característica.";

/* nothing */
"Server password:" = "Contraseña del servidor:";

/* nothing */
"Password for the server, if in doubt, leave blank." = "Contraseña para el servidor. En caso de duda, dejar en blanco.";

/* nothing */
"Character set:" = "Juego de caracteres:";

/* nothing */
"_Edit" = "_Editar";

/* nothing */
"XChat: Network List" = "XChat: Lista de notificacines";

/* nothing */
"User Information" = "Información sobre usuario";

/* nothing */
"Third choice:" = "Tercera opción:";

/* nothing */
"Networks" = "Redes";

/* nothing */
"Skip network list on startup" = "No mostrar lista de servidores al inicio";

/* nothing */
"_Edit..." = "_Editar...";

/* nothing */
"_Sort" = "Ordenar";

/* nothing */
"Sorts the network list in alphabetical order. Use SHIFT-UP and SHIFT-DOWN keys to move a row." = "";

/* nothing */
"C_onnect" = "C_onectar";

/* nothing */
"Text Box Appearance" = "Apariencia";

/* nothing */
"Font:" = "Tipografía:";

/* nothing */
"Background image:" = "Imagen de fondo:";

/* nothing */
"Scrollback lines:" = "Líneas de desplazamiento:";

/* nothing */
"Colored nick names" = "Apodos coloreados";

/* nothing */
"Give each person on IRC a different color" = "Dar a cada persona en el IRC un color diferente";

/* nothing */
"Indent nick names" = "Indentar apodos";

/* nothing */
"Make nick names right-justified" = "Justificar los apodos a la derecha.";

/* nothing */
"Transparent background" = "Fondo transparente";

/* nothing */
"Show marker line" = "Mostrar señalador";

/* nothing */
"Insert a red line after the last read text." = "Insertar una línea roja después del último texto leído";

/* nothing */
"Transparency Settings" = "Configuración de trasparencia";

/* nothing */
"Red:" = "Rojo:";

/* nothing */
"Green:" = "Verde:";

/* nothing */
"Blue:" = "Azul:";

/* nothing */
"Time Stamps" = "Marcas de fecha/hora";

/* nothing */
"Enable time stamps" = "Habilitar marcas de hora";

/* nothing */
"Time stamp format:" = "Formato de inserción de hora:";

/* nothing */
"See strftime manpage for details." = "Vea la página del manual de strftime para obtener más detalles.";

/* nothing */
"A-Z" = "A-Z";

/* nothing */
"Last-spoke order" = "";

/* nothing */
"Input box" = "Caja de entrada";

/* nothing */
"Use the Text box font and colors" = "Usar la tipografía y colores de la caja de texto";

/* nothing */
"Spell checking" = "Corrección ortográfica";

/* nothing */
"Nick Completion" = "Completar apodo";

/* nothing */
"Automatic nick completion (without TAB key)" = "Completar apodo automáticamente (sin TAB)";

/* nothing */
"Nick completion suffix:" = "Sufijo al completar el apodo:";

/* nothing */
"Nick completion sorted:" = "Sufijo al completar el apodo:";

/* nothing */
"Input Box Codes" = "Caja de entrada";

/* nothing */
"Interpret %nnn as an ASCII value" = "Interpretar %nnn como un valor ASCII";

/* nothing */
"Interpret %C, %B as Color, Bold etc" = "Interpretar %C, %B como Color, Negrita etc";

/* nothing */
"A-Z, Ops first" = "A-Z, Operadores primero";

/* nothing */
"Z-A, Ops last" = "Z-A, Operadores últimos";

/* nothing */
"Z-A" = "Z-A";

/* nothing */
"Unsorted" = "Desordenada";

/* nothing */
"Left (Upper)" = "";

/* nothing */
"Left (Lower)" = "";

/* nothing */
"Right (Upper)" = "";

/* nothing */
"Right (Lower)" = "";

/* nothing */
"Top" = "Arriba";

/* nothing */
"Bottom" = "Abajo";

/* nothing */
"Hidden" = "Oculto";

/* nothing */
"User List" = "Lista de usuarios";

/* nothing */
"Show hostnames in user list" = "Mostrar equipos en la lista de usuarios";

/* nothing */
"User list sorted by:" = "Lista de usuarios ordenada por:";

/* nothing */
"Show user list at:" = "Mostrar/Ocultar la lista de usuarios";

/* nothing */
"Away tracking" = "Razón de ausencia";

/* nothing */
"Track the Away status of users and mark them in a different color" = "Seguir el estado de ausencia de usuarios y marcarlos en un color diferente";

/* nothing */
"On channels smaller than:" = "En canales más pequeños que:";

/* nothing */
"Action Upon Double Click" = "Comportamiento del doble clic";

/* nothing */
"Execute command:" = "Ejecutar orden:";

/* nothing */
"Windows" = "Ventanas";

/* nothing */
"Tabs" = "Solapas";

/* nothing */
"Always" = "Siempre";

/* nothing */
"Only requested tabs" = "Solo solapas solicitadas";

/* nothing */
"Tree" = "Árbol";

/* nothing */
"Switcher type:" = "Buscar texto...";

/* nothing */
"Open an extra tab for server messages" = "Abrir solapa extra para los mensajes del servidor";

/* nothing */
"Open an extra tab for server notices" = "Abrir solapa extra para las noticias del servidor";

/* nothing */
"Open a new tab when you receive a private message" = "Abrir solapa extra para los mensajes del servidor";

/* nothing */
"Sort tabs in alphabetical order" = "Ordenar solapas alfabéticamente";

/* nothing */
"Small tabs" = "Solapas pequeñas";

/* nothing */
"Focus new tabs:" = "Centrarse en nuevas solapas:";

/* nothing */
"Show channel switcher at:" = "canal";

/* nothing */
"Shorten tab labels to:" = "Reducir solapas a:";

/* nothing */
"letters." = "letras.";

/* nothing */
"Tabs or Windows" = "Ventana del último registro";

/* nothing */
"Open channels in:" = "Abrir canales en:";

/* nothing */
"Open dialogs in:" = "Abrir diálogos en:";

/* nothing */
"Open utilities in:" = "Abrir utilidades en:";

/* nothing */
"Open DCC, Ignore, Notify etc, in tabs or windows?" = "¿Abrir DCC, Ignorar, Notificar etc en solapas o en ventanas?";

/* nothing */
"No" = "Ninguno";

/* nothing */
"Yes" = "Sí";

/* nothing */
"Browse for save folder every time" = "Elegir carpeta destino cada vez";

/* nothing */
"Files and Directories" = "Archivos y directorios";

/* nothing */
"Auto accept file offers:" = "Aceptar archivos automáticamente:";

/* nothing */
"Download files to:" = "Descargar archivos en:";

/* nothing */
"Move completed files to:" = "Mover archivos completados a:";

/* nothing */
"Save nick name in filenames" = "Guardar el apodo en los nombres de archivos";

/* nothing */
"Network Settings" = "Configuración de red";

/* nothing */
"Get my address from the IRC server" = "Obtener mi IP del servidor IRC";

/* nothing */
"Asks the IRC server for your real address. Use this if you have a 192.168.*.* address!" = "Pregunta su dirección real al servidor IRC. ¡Úselo si tiene una dirección del tipo 192.168.*.*!";

/* nothing */
"DCC IP address:" = "Dirección IP DCC:";

/* nothing */
"Claim you are at this address when offering files." = "Pretender estar en esta dirección cuando esta ofreciendo archivos.";

/* nothing */
"First DCC send port:" = "Primer puerto de envío DCC:";

/* nothing */
"Last DCC send port:" = "Último puerto de envío DCC:";

/* nothing */
"!Leave ports at zero for full range." = "!Dejar los puertos en cero para el rango completo.";

/* nothing */
"Maximum File Transfer Speeds (bytes per second)" = "Velocidad máxima de transferencia de archivos (B/s)";

/* nothing */
"One upload:" = "Una subida:";

/* nothing */
"Maximum speed for one transfer" = "Velocidad máx. para una transferencia";

/* nothing */
"One download:" = "Una descarga";

/* nothing */
"All uploads combined:" = "Todas las subidas combinadas:";

/* nothing */
"Maximum speed for all files" = "Velocidad máx. para todo el tráfico";

/* nothing */
"All downloads combined:" = "Todas las descargas combinadas:";

/* nothing */
"Alerts" = "Alertas";

/* nothing */
"Show tray balloons on:" = "Mostrar solapas:";

/* nothing */
"Blink tray icon on:" = "Pitar al llegar mensaje";

/* nothing */
"Blink task bar on:" = "";

/* nothing */
"Make a beep sound on:" = "";

/* nothing */
"Enable system tray icon" = "";

/* nothing */
"Highlighted Messages" = "Pitar en mensajes resaltados";

/* nothing */
"Highlighted messages are ones where your nickname is mentioned, but also:" = "";

/* nothing */
"Extra words to highlight:" = "Palabras adicionales para resaltar:";

/* nothing */
"Nick names not to highlight:" = "Apodos que no resaltará:";

/* nothing */
"Nick names to always highlight:" = "Apodos que no resaltará:";

/* nothing */
"Separate multiple words with commas." = "separar palabras múltiples con comas.";

/* nothing */
"Default Messages" = "Mensajes predeterminados:";

/* nothing */
"Quit:" = "Salir:";

/* nothing */
"Leave channel:" = "Abandonar canal:";

/* nothing */
"Away:" = "Ausente:";

/* nothing */
"Away" = "Ausente";

/* nothing */
"Announce away messages" = "Anunciar mensajes de ausencia";

/* nothing */
"Announce your away messages to all channels" = "Anunciar sus mensajes ausencia a todos los canales";

/* nothing */
"Show away once" = "Mostrar fuera de linea (away) sólo una vez";

/* nothing */
"Show identical away messages only once" = "Mostrar mensajes idénticos de ausencia sólo una vez";

/* nothing */
"Automatically unmark away" = "Desmarcar ausencia automáticamente";

/* nothing */
"Unmark yourself as away before sending messages" = "Desmarcarse como ausente antes de enviar mensajes";

/* nothing */
"Advanced Settings" = "Configuración avanzada";

/* nothing */
"Auto reconnect delay:" = "Retraso de reconexión automática:";

/* nothing */
"Display MODEs in raw form" = "Mostrar los MODOs en forma plana";

/* nothing */
"Whois on notify" = "Ejecutar Whois en las notificaciones";

/* nothing */
"Sends a /WHOIS when a user comes online in your notify list" = "Envía un /WHOIS cuando un usuario de la lista de notificaciones se conecta";

/* nothing */
"Hide join and part messages" = "Ocultar mensajes de entrar/marchar";

/* nothing */
"Hide channel join/part messages by default" = "Ocultar mensajes de entrar/marcharse del canal por defecto";

/* nothing */
"Auto Open DCC Windows" = "Abrir las ventanas de diálogo automáticamente";

/* nothing */
"Send window" = "Ventana de envío";

/* nothing */
"Receive window" = "Ventana de recepción";

/* nothing */
"Chat window" = "Ventana de canal";

/* nothing */
"Logging" = "Registros";

/* nothing */
"Enable logging of conversations" = "Habilitar el registro de conversaciones";

/* nothing */
"Log filename:" = "Nombre de archivo de registro:";

/* nothing */
"%s=Server %c=Channel %n=Network." = "(%s=Servidor %c=Canal %n=Red).";

/* nothing */
"Insert timestamps in logs" = "Insertar marcas de fecha/hora en los registros";

/* nothing */
"Log timestamp format:" = "Formato de fecha/hora para el registro:";

/* nothing */
"(Disabled)" = "(Deshabilitado)";

/* nothing */
"Wingate" = "Wingate";

/* nothing */
"Socks4" = "Socks4";

/* nothing */
"Socks5" = "Socks5";

/* nothing */
"HTTP" = "HTTP";

/* nothing */
"MS Proxy (ISA)" = "";

/* nothing */
"All Connections" = "Todas las conexiones";

/* nothing */
"IRC Server Only" = "Sólo para el servidor de IRC";

/* nothing */
"DCC Get Only" = "Sólo para recepción por DCC";

/* nothing */
"Your Address" = "Su dirección";

/* nothing */
"Bind to:" = "Asociar a:";

/* nothing */
"Only useful for computers with multiple addresses." = "Sólo es útil para computadoras con direcciones múltiples.";

/* nothing */
"Proxy Server" = "Servidor proxy";

/* nothing */
"Hostname:" = "Nombre de equipo:";

/* nothing */
"Port:" = "Puerto:";

/* nothing */
"Type:" = "Tipo:";

/* nothing */
"Use proxy for:" = "Usar un servidor proxy para:";

/* nothing */
"Proxy Authentication" = "Autenticación en el servidor proxy";

/* nothing */
"Use Authentication (MS Proxy, HTTP or Socks5 only)" = "Usar autenticación (sólo HTTP, MS Proxy o Socks5)";

/* nothing */
"Use Authentication (HTTP or Socks5 only)" = "Usar autenticación (solo HTTP o Socks5)";

/* nothing */
"Username:" = "Nombre de usuario:";

/* nothing */
"Password:" = "Contraseña:";

/* nothing */
"Select an Image File" = "Seleccione un archivo de imagen";

/* nothing */
"Select Download Folder" = "Seleccionar carpeta de descargas";

/* nothing */
"Select font" = "Seleccionar tipografía";

/* nothing */
"Browse..." = "Buscar...";

/* nothing */
"Mark identified users with:" = "Marcar usuarios identificados con:";

/* nothing */
"Mark not-identified users with:" = "Marcar usuarios no identificados con:";

/* nothing */
"Open Data Folder" = "Abrir carpeta...";

/* nothing */
"Select color" = "Seleccionar color";

/* nothing */
"Text Colors" = "Colores de texto";

/* nothing */
"mIRC colors:" = "Colores de mIRC:";

/* nothing */
"Local colors:" = "Colores locales:";

/* nothing */
"Foreground:" = "Primer plano:";

/* nothing */
"Background:" = "Fondo:";

/* nothing */
"Marking Text" = "Texto marcado";

/* nothing */
"Interface Colors" = "Colores de la interfaz";

/* nothing */
"New data:" = "Dato nuevo:";

/* nothing */
"Marker line:" = "Línea de señalador:";

/* nothing */
"New message:" = "Mensaje nuevo:";

/* nothing */
"Away user:" = "Usuario ausente:";

/* nothing */
"Highlight:" = "Resaltar:";

/* nothing */
"Event" = "Evento";

/* nothing */
"Sound file" = "Archivo de sonido:";

/* nothing */
"Select a sound file" = "Seleccione un archivo de sonido";

/* nothing */
"Sound playing method:" = "Método de reproducción de sonido:";

/* nothing */
"External sound playing _program:" = "Programa externo de _reproducción de sonido:";

/* nothing */
"_External program" = "_Programa externo";

/* nothing */
"_Automatic" = "_Automática";

/* nothing */
"Sound files _directory:" = "_Carpeta de archivos de sonido:";

/* nothing */
"Sound file:" = "Archivo de sonido:";

/* nothing */
"_Browse..." = "_Explorar...";

/* nothing */
"_Play" = "_Reproducir";

/* nothing */
"Interface" = "Interfaz";

/* nothing */
"Text box" = "Caja de texto";

/* nothing */
"User list" = "Lista de usuarios";

/* nothing */
"Channel switcher" = "canal";

/* nothing */
"Colors" = "Colores";

/* nothing */
"Chatting" = "Conversación";

/* nothing */
"General" = "General";

/* nothing */
"Sound" = "Sonido";

/* nothing */
"Network setup" = "Configuración de red";

/* nothing */
"File transfers" = "Transferencias de archivos";

/* nothing */
"Categories" = "Categorías";

/* nothing */
"You cannot place the tree on the top or bottom!\nPlease change to the <b>Tabs</b> layout in the <b>View</b> menu first." = "";

/* nothing */
"Some settings were changed that require a restart to take full effect." = "Algunas opciones que han cambiado requieren un reinicio para tener efecto.";

/* nothing */
"*WARNING*\nAuto accepting DCC to your home directory\ncan be dangerous and is exploitable. Eg:\nSomeone could send you a .bash_profile" = "*ADVERTENCIA*\nAceptar automáticamente DCC hacia su directorio de inicio\npuede ser peligroso y es explotable. Por ejemplo: Alguien \npuede enviarle un archivo .bash_profile";

/* nothing */
"XChat: Preferences" = "XChat: Preferencias";

/* nothing */
"There was an error parsing the string" = "Ha ocurrido un error analizando la cadena";

/* nothing */
"This signal is only passed %d args, $%d is invalid" = "Esta señal sólo ha pasado %d argumentos, $%d es inválido";

/* nothing */
"Print Texts File" = "Imprimir archivos de textos";

/* nothing */
"Edit Events" = "Editar eventos";

/* nothing */
"$ Number" = "$ Número";

/* nothing */
"Load From..." = "Cargar desde...";

/* nothing */
"Test All" = "Probar todo";

/* nothing */
"URL" = "URL";

/* nothing */
"XChat: URL Grabber" = "XChat: Capturador de URL";

/* nothing */
"Clear list" = "Limpiar la lista";

/* nothing */
"Copy selected URL" = "Copiar URL seleccionada";

/* nothing */
"Copy" = "Copiar";

/* nothing */
"Save list to a file" = "Guardar lista en un archivo.";

/* nothing */
"%d ops, %d total" = "%d ops, %d total";

